[
    {
        "Анекдоты про Петьку и Василий Ивановича": "Вот смотри Петька. Украинцам отменяют визы и россиянам отменяют визы, но есть нюанс."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "— Василий Иваныч, белого привезли!\n— Сколько ящиков?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "– Василь Иваныч, а что такое «нюанс»?\n– Ну, вот смотри, Петька – у тебя пожизненный срок и него пожизненный срок, но есть один нюанс…"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович! Наша Анка грибков набрала! - Этого нам только ещё не хватало, Петька! Я с её бактериями ещё до сих пор не разберусь!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василь Иваныч, белая ворона летит!\n- Белая?! Стреляй, Петька!\n- Василь Иваныч, у нее один бок красным стал!\n- Ага, образумилась! Еще немного агитации, и в наши ряды вступит!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович и Петька пошли в заповедник. Василий Иванович говорит Петьке:\n— Давай белку украдем?\n— Да вы что, Василий Иваныч?!\n— Давай, давай, Петька. Клади ее себе в штаны!\nНечего делать, положил. Идут дальше, вдруг Петька говорит:\n— Ой, Василий Иваныч, не могу!\n— Терпи, Петька, терпи!\nДальше идут:\n— Ой, Василий Иваныч, не могу…\n— Терпи, Петька, терпи!\nЧерез некоторое время:\n— Ой, Василий Иваныч, не могу!\n— Терпи, Петька!\n— Не могу терпеть! Сначала, когда она приняла мою жопу за дупло, я еще терпел. Потом, когда она приняла мои яйца за орехи, я еще терпел. Но сейчас она потащила орехи в дупло!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Чапаев посмертно стал лауреатом премии Джорджа Флойда за героическую борьбу с белыми."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Пришел Петька к Чапаеву и спрашивает, что такое логика?\nЧапаев отправляет к Фурманаву.\n- Фурманов скажи, что такое логика?\n- Ну вот смотри. У тебя спички есть?\n- Есть.\n- Значит ты куришь. Ну если куришь, значит с девками балуешь, ну, а если балуешься, значит мужик. Логично?\n- Логично.\n- Ну, теперь понял?\n- Понял.\nПриходит к Чапаеву. Чапаев его и спрашивает; Ну что, узнал?\n- Узнал.\n- Ну и что?\n- У тебя спички есть?\n- Нет.\n- Ну, тогда ты не мужик."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иваныч, к нам Анджела Девис приехала в гости.\n- К стенке её.\n- Ты что, с ума сошёл, она же негритянка, борец за свободу, её все в мире знают, натерпелась от пиндосов.\n- Ладно, Петька, уговорил. Пусть с краю ложится."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Миннесота. США. Негр приходит домой после вечерней стычки с полицией и молча вешает на стену портрет В.И. Чапаева\nЖена: - Кто это?\n- Не знаю. Но говорят \"белых\" хреначил аж пыль летела."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька тащит за бороду Гендальфа:\n- Василий Иваныч! - я белого поймал!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, а что такое дилемма?\n- Ну как тебе объяснить, Петька? Ну это, например, когда с одной стороны тебе хочется срать, а с другой стороны холодно штаны снимать!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, хочешь я тебе про парадоксы расскажу?\n- Василий Иванович! Отстань, я с тобой после нюансов не разговариваю!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, а как Вы к Бабелю относитесь?\n- Так, Петька, это ж смотря какая бабель."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идут соревнования по плаванию со связанными руками и ногами.\nВсе тонут, а Чапаев плывет. Почти доплыл до противоположного берега и начал кругами ходить. Петька подбегает:\n– Василий Иванович, что с вами?\n– Правое ухо судорога свела!.."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, собирайся, пойдем на рыбалку!\n- Василий Иванович, так водки нет, что так пойдем?\n- Петька, а что есть?\n- Анаша!\nЧапаев удобней усаживается в кресле:\n- Ну, хорошо, тогда здесь порыбачим!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев учит Петьку, как быть хорошим командиром:\n- Вот, допустим, приходишь ты, Петька, ко мне, а я сижу, чай пью. И ты садись, чай пей. Приходишь ты, а я сижу, мясо ем. И ты садись, чай пей!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Прибегает Петька к Чапаеву и кричит:\n- Белые!\nВремени нет бежать - давай прятаться:\nПетька запрыгнул в бочку, а Чапаев на дерево залез. Пришли белые и сразу заметили Петьку. Вылез он из бочки подходит к дереву и говорит:\n- Василь Иваныч, слазь! Нас предали!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идут по пустыне Чапай с Петей. Пить хотят пипец полный. Вдруг видят колодец с водой, и надпись, выпьешь казахом станешь. Они подумали и не стали пить, спать легли. По среди ночи Петя говорит Чапаю, типа \"Хрен с ним с надписью, может выпьем\"? Чапай отвечает: \"Аузыңды жап та ұйықта\" (\"Заткнись и спи дальше\")"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приехали Василий Иванович и Петька на море. Пошли купаться. В семейниках их все засмеяли. Поехали плавки покупать. Василий Иванович купил последние, а Петьке не досталось. Продавщица говорит:\n- Вы не расстраивайтесь, купите детские переднички, сшейте – прекрасные плавки получатся.\nПетька так и сделал. Вышел из моря – пляж грохнул со смеху. Подходит к Василию Ивановичу, тот от смеха по песку катается.\n- А чего так смешно?\n- Да у тебя сзади написано «Ешь не чавкай», а спереди «Расти большой, и слушай маму!»."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, а что такое \"нюанс\"?\n- Смотри, Петька, европейцы для Украины сделали безвиз и американцы для России сделали безвиз, но есть нюанс..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Звонок по телефону. Петька берёт трубку:\n- Командующий танковый корпусом Петька слушает!\nЧапаев:\n- Ты что, офигел? Я же тебе только один танк дал!\n- Так мотор- то спёрли, один корпус и остался!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Умирает Папа Римский и просит: «Моё последнее желание — хотелось бы повидать Фантомаса». Говорят: «Ну где же мы вам возьмём?» — «Нет, я желаю». — «Ну подождите. Может быть, вы праведника какого-нибудь хотите?» — «Нет, я хочу Фантомаса». Ему приводят Фантомаса и подслушивают за дверью, что будет. И доносится такой голос: «Да, Петька, раскидала нас с тобой судьба…»"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Попал мужик после смерти в рай. Видит - а там сам Александр Сергеич Пушкин прохаживается. Вот пригласил он мужика на прогулку. Ходят они по раю, о поэзии беседуют. Вдруг Пушкин - бац! и крутанул сальто. И дальше идет, общается, как ни в чем не бывало. Мужик удивился и спрашивает:\n- А почему вы, Александр Сергеевич, кувыркнулись?\n- Да вот, понимаете ли, милостивый государь, если про нас, умерших кто-нибудь на земле анекдот расскажет, то тот, о ком рассказано было, тот час же перевернется.\n- А-а, вот оно в чем дело... А что это за два пропеллера вон там крутятся?\n- Да это Василий Иваныч Чапаев с Петькой прогуливаются."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович приходит к Анке, а та не открывает. Он вышибает дверь ногой. Видит Анку совершенно голую.\n- Почему ты не одета? Я же подарил тебе столько разных платьев! Вот же, посмотри в шкаф: розовое, зеленое, желтое, красное, привет, Петька, голубое..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Послали Петьку в транспортную академию, ну он отучился там и возвращается. Василий Иваныч у него и спрашивает:\n- Вот, Петька, объясни-ка, почему бронепоезд, когда едет, гремит?\nПетька:\n- Ну... понимаешь... когда бронепоезд... не, бронепоезд - это сложно, возмем вагон... не вагон, это сложно... возьмем... колесо! Колесо - это ПиЭр в Квадрате. Ну ПиЭр на фиг отбрасываем, остается Квадрат. Ну посуди сам, как квадрат может не греметь?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Сидит Василий Иванович, похмеляется ...Тут вбегает Петька и орёт:\n- Василий Иванович - белые !!!\n- Заходи, Петька, сейчас маскироваться будем !!!\nНаливает ему стакан ...\n- Пей\nПетька выпивает.. .\n- Ну как - ты меня видишь ?\n- Вижу, Василий Иванович !!!\nНаливает ещё и ещё ...Опять спрашивает:\n- Петька, ты меня видишь ?\n- Нет, Василий Иванович !!!\n- И я тебя нет!!! Классно мы замаскировались ..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович отправил Петьку за границу учиться на йога и экстрасенса.\nТот не доучился, деньги пропил, вернулся домой.\nВасилий Иванович говорит Петьке :\n- Видишь, в углу веник ? Сделай, чтоб он упал.\nПетька смотрел-смотрел, веник чуть-чуть сдвинулся.\nВасилий Иванович опять ему говорит :\n- Сделай, чтоб форточка сама открылась.\nПетька смотрел-смотрел на форточку, та на пару сантиметров открылась.\nВасилий Иванович говорит Петьке :\n- Ну а сделай, чтоб за стенкой грузин на гармошке заиграл !\nПетька глядел-глядел на стену, грузин не играет.\nВасилий Иванович Петьку поругал, послал доучиваться.\nЧерез год Петька вернулся, только на веник глянул, тот упал.\nНа форточку только посмотрел, она настежь открылась, стекло аж выпало !\nВасилий Иванович вздохнул удивленно и говорит :\n- Ну сделай, чтоб грузин за стеной на гармошке заиграл.\nПетька смотрел-смотрел на стену - вдруг она рушится, а в другой комнате\nсидит на кровати грузин, держит в руках отопительную батарею и плачет :\n- Ну нэ играэт она, нэ играэт !"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Пошли Петька с Анкой в разведку, замаскировались под индейцев. Их перехватывают, спрашивают:\n— Вы кто?\n— Я индианка, — говорит Анка.\n— А я… а я… индипетька!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович! Выследили мы, кто в сортире стены пачкает.\n- Кто же?\n- Так комиссар. Он как выйдет, завсегда руки моет."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приехал из Японии Петька — изучал карате.\n— Ну, чему научился, покажи перед строем, — говорит Чапаев.\n— Вынесите лом, — говорит Петька.\nПринесли. Он им как огреет Чапаева по спине:\n— Это они так приблизительно рукой бьют."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Анка вернулась из города. Подходит к ней Петька.\n- Hу как? Купила чего нибудь.\n- Да, вот пояс женский себе купила.\n- Покажи.\nАнка приподнимает юбочку, Петька заглядывает и падает на пол корчась в судорогах от хохота. Заходит Василий Иванович. Удивляется что такое с Петькой.\nАнка рассказывает ему про новый пояс, показывает..... Теперь уже лежат оба.\nЗаходит Фурманов. Смотрит на Василия Ивановича с Петькой.\n- Аня, что это с ними.\n- Да вот, показала им свой новый женский пояс, а они не слова не говоря и упали.\nHу, Фурманову тоже интересно посмотреть чего там такого в этом поясе. Анка долго мнется, наконец приподнимает юбочку.......\nФурманов заглядывает, и будучи человеком интеллигентным, естественно сдерживается. Только руки трясутся.\n- Понимаешь Аня, этот пояс нужен чтобы чулки пристегивать, а не губы...."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, там Анка к белым ползет!\n- Смотри, Петька, не стреляй! Это же наше бактериологическое оружие!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В одном из боев Чапаев был смертельно ранен.\nУмирая, позвал к себе Петьку и говорит:\n- Умру я, Петька, возьми мои усы, приклей себе. Пусть помнят меня...\nПетька так и сделал и с ним повторилось тоже самое.\nУсы перешли к Анке.\nАнка тоже была ранена, но ее успели доставить в госпиталь.\n- Ну что Василий Иваныч, - сказал подошедший доктор, - опухоли на груди мы вам сняли, а вот куда ваш х#й делся - ума не приложу!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев с Петькой сидят среди делегатов на съезде Единой России и смеются.\nИм делают замечание:\n— Товарищи, как вы себя ведете во время выступления Владимира Владимировича?\n— Ты, Петька, говорил, — шепчет Василий Иванович, — что будет весело и Задорнов, а это говно какое-то!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Выходит Василий Иваныч из хаты:\n- Петька!! Где мой белый мэрседес?!\nПетька:\n- Да вон, Василий Иваныч, в поле... ссыт."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Поехал Василий Иванович в Индию, ходит по улицам Дели, удивляется. Вдруг подходит к нему йог и просит:\n- Налей стакан водки.\n- С какой стати, - говорит Василий Иванович.\n- Да ты не бойся, я пить не буду, я фокус тебе покажу.\nНалил Василий Иванович стакан, а йог уставился на водку и смотрит, смотрит, вдруг - раз, и падает на бок.\nНарод сбежался, вызвали врача. Врач осмотрел йога и говорит:\n- Алкогольное отравление!\nВернулся Василий Иванович домой и бегом к Петьке:\n- Петька, налей мне стакан водки - я тебе фокус индийский покажу!\nНалил Петька водки, Василий Иванович уставился на стакан, смотрит, смотрит, вдруг падает. Вызвали врача, тот ставит диагноз:\n- Захлебнулся слюной!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Окружили белые Василия Ивановича с Петькой в лесу. Петька помоложе был да пошустрее, на дерево забрался, а В.И. не смог, за дерево спрятался. Поймали его белые, бить стали. Били, били, устали, сели отдохнуть, самогона выпить. Жалко Петьке Чапаева, слез с дерева.\n- В.И., лезь на дерево, а я на твое место лягу, пусть меня бьют. Подсадил того на дерево, сам лег на его место. Вскоре подошли белые.\n- Ну что, говорит старший, - хватит этого бить, давайте того, который на дереве сидит."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев и Фурманов попали в плен к белым. Их бросили в камеру.\nСначала пришли за Чапаевым. Потребовали открыть военную тайну.\nБили-били, даже устали, но Чапай молчал.\nЕго притащили в камеру. Фурманов, увидев его, ужаснулся.\nВасилий Иваныч говорит:\n- Я же просил: давай запишем. А ты все свое: \"запомним, запомним\""
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приходит Василий Иванович к Петьке и говорит:\nПошли на рыбалку!\nТак какая ж рыбалка, водки то нету!\nА что есть?\nАнаша, отвечает Петька. Василий Иванович удобно располагается в кресле.\nТак давай тут и порыбачим!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василь Иваныч с Петькой заделались врачами в военкомате. Заходит призывник в кабинет(решил закосить)\nВасиль Иваныч:\n-На что жалуетесь молодой человек?\n-Да вот что-то вкус во рту не ощущаю.\nВасиль Иваныч:\n-Петька неси таблетку номер 6.\nПетька принёс.\nВасиль Иваныч:\n-Берите в рот таблетку и разжуйте.\nПризывник разжевал:\n-Дак это же @овно.\n-Петька пиши,вкус появился.На что ещё жалобы?\n-Да вот что-то с памятью стало,склероз.\n-Петька неси таблетку номер 6.\nПризывник:\n-Дак это же @овно.\n-Петька пиши,и память появилась.На что ещё жалуетесь?\nПризывник:\n-Да вот что-то конец плохо поднимается.импотенция.\n-Петька неси таблетку номер 6.\nПризывник:\n-Да е@@л я эту вашу таблетку.\n-Петька пиши,даже на таблетку стоит."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Бегут Петька и ВИЧ (Чапаев) от белых. Видят — стоит дерево, под ним лежит собачья шкура. ВИЧ залез на дерево, а П. надел собачью шкуру.\nПришли белые, разбили лагерь под деревом и стали есть. Видят — собака. Бросили ей кусочек сахара. Петька подумал и съел сахар. Белые засмеялись, бросили еще сахару. Петька опять съел. Белые расхохотались и перебросали ему весь сахар.\nКогда белые ушли, Чапаев говорит Петьке:\n— Ты что, белым нас сдать хотел? Я там чуть не умер от смеха!\n— А что такое?\n— Да ты, придурок, шкуру задом наперед надел!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька:\n- Василь Иваныч, что такое философия?\n- Ну, вот пример. Идут два человека- один грязный, другой чистый. Им надо войти в город чистыми, помывшись в одной ванной. Стоит одна ванна. Кому надо первому мыться?\n- Чистому!\n- А на хрена ему мыться-он же чистый!\n- Ну, тогда-грязному!\n- Грязный помоется, вода будет грязной. Как чистоиу мыться?\n- Че же делать?\n- Хер его знает, но это и объясняет наука философия!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька с Анкой любовью занимаются. Анка:\n- Петя, тебе хорошо?\n- Не очень.\nАнка обиженно:\n- Как это не очень? О чем только думаешь?\n- О Чапаеве.\n- В такие минуты? Почему не обо мне?\n- О тебе че думать? Ты вот она. А этот застукает шашкой порубит."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василь Иваныч Чапаев переплывает речку в самый последний момент своей жизни. Одна рука подбита, скрыта в пучине, а второй, естественно, загребает, выдыхаясь на каждом гребке. Вдруг, когда уже силы на исходе на плечо великого командира садится чайка, и, оглядываясь, по сторона спрашивает:\n- Василь Иваныч, ты что делаешь?\n- Да вот, - отвечает красный командир, - ранили, подлюки, сил нет грести.\n- А чего, одной рукой гребешь?\n- Да я же говорю, ранили...\n- Точно ранили?\n- Ну, да, точно...\nЧайка, в последний раз оглянувшись...\n- А не дрoчишь?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Решил Петька ученым стать и диссертацию написать. Долго думал о чем и наконец\nвыбрал тему: 'Ношение воды в решете'. Но на всякий случай решил с Фурмановым\nпосоветоваться. А Фурманов ему и говорит, что название диссертации не научное и\nпредлагает переименовать ее в 'методика транспортировки жидкой окиси водорода в\nсосуде с перфорированной донной поверхностью'. Ну Петька так и сделал -\nзащитился. Через полгода и Василий Иванович решил защитится, придумал тему,\nпроконсультировался с Фурмановым, защитил диссертацию на тему: 'Влияние звуковых\nколебаний различной частоты на половую систему некоторых видов парнокопытных'\nПетька подходит к нему и говорит:\n- Слушай, Василий Иванович, а как твоя диссертация до Фурманова называлась?\n- 'А на х№% козе баян'."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Открыли Василь Ивныч и Петька магазин, в котором все есть, Петька на кассе. Заходит мужик:\n- дайте два килограмма крокодильего хвоста.\nНу Петька порылся хоп-хоп нашел\nЗаходит этот же мужик:\n- дайте 20 шт барсучьих яиц.\nНу Петька порылся хоп-хоп нашел. в 3-ий раз:\n- дайте 2 кг ни%уя.\nПетька в непонятках идет к Василю Иванычу, тот говорит, что сам обслужит.\nЗаходит, значит В. И и выключает свет дальше диалог\nВ. И: видишь ченьть\nМужик: ни%уя\nВ. И вот бери 2 кг и пи%%yй отсюда. . . . )))"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Пришел боец к Фурманову:\n- Запишите меня в партию.\nФурманов недоверчиво:\n- Членом, что ли?\nБоец хмуро:\n- Ну, не знаю... членом или карандашом... Это же Вам грамотному- видней!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иваныч уехал в командировку. Через неделю звонит Петьке, интересуется как дела в части:\n- Всё нормально, только Бобик здох...\n- А чего здох то???\n- Конины объелся...\n- Где конины столько взяли???\n- Лошадь надорвалась, зарезали...\n- вы чё там делали , что лошадь надорвалась???\n- Воду возили...\n- Накой вам столько воды???\n- Штаб горел...\n- Чего он горел то???\n- Фурманов курил, чинарик бросил, ну и загорелось.\n- Погоди...Фурманов же не курит!!!\n- Закуришь, когда знамя полка спи..или!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "-Василий Иванович, презервативы американские привезли!\n-Фигня все это,Петька, я вот уже 30 лет гильзой от трехдюймовки пользуюсь, и еще столько же пропользуюсь!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Прибегает как-то Петька к Чапаеву и кричит:\"Василий Иванович. Там пакет от Голубого Члена посыльный доставил!\"\nЧапаев:\"Петька! Сколько раз говорить? Фамилия БЛЮХЕР, с английского языка не переводится\"."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович разговаривает с Анкой.\n- Ты не знаешь, почему у Петьки волосы такие пышные?\n- А он, Василий Иванович, их яйцами натирает.\n- Ну, акробат!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иваныч спрашивает у Фурманова:\n- Ну, как там дела у Петьки после ранения?\n- Уже встал на лыжи!\n- Ух ты! А у меня только на баб встает!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В.И и Петька убегают от белых. Смотрят - хутор. Во дворе шкура бычка висит и стог сена. Петька в стог, а В.И. шкуру бычка одел и по двору бегает.\nПодъехали белые, смотрят на бычка и смеются. Кинули сахар. В.И. подбежал , съел. Белые в покатуху. Кидают сахар, В.И. бегает и ест. Белые уехали, из стога Петька вываливается и ржёт:\" Василий Иванович!! Ты шкуру задом наперёд одел!\""
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приезжает Петька из Казахстана. Василий Иванович спрашивает:\n- Ну, что Петька, выучил ты там казахский язык?\n- Да.\n- А как по-казахски будет \"один\"?\n- Бiр.\n- А \"пять\"?\n- Бiр, бiр, бiр, бiр, бiр.\n- А как будет \"тысяча\"?\n- Ну, это долгая песня."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, представляете, наша Анка беременна!\n- Это очень хорошо, Петька! Родит нам красноармейца.\n- А если она от белого ребенка ждет?\n- Еще лучше, Петька! Без напряга ещё одного белого в плен возьмём."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Возвращается Чапаев из командировки в Англию. Одет весь с иголочки, в лимузине, на руках перстни с бриллиантами. Полный багажник денег. Носильщики выносят кучу чемоданов.\nПетька его удивленно спрашивает:\n- Василий Иванович, откуда у тебя все это?\n- Да так, Петька, в карты выиграл.\n- Как это?\n- Захожу я в клуб. Там все сидят, выпивают, в карты играют. Присмотрелся - в очко режутся! Сел я за столик, взял карты. У меня - 18. А мой соперник-англичанин говорит - 20. Я ему: \"Покажи!\" А он - мне: \"Мы, джентльмены, верим на слово\". Вот тут-то мне как поперло, как поперло..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька вернулся из Японии, куда был послан для изучения карате.\n- Ну, покажь, чему научился - говорит Чапаев.\n- Ну, гляди, Василий Иванович!\nВзял Петька лом, и, как огреет Чапаева:\n- Вот, японцы, Василий Иванович, точно так же, но только рукой бьют!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, ты спишь?\n- Нет, Петька.\n- Одолжи три рубля.\n- Хррррррррр...."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иваныч! А мы на инаугурацию пойдем?\n- А зачем идти, Петька? Непонятно.\n- Как зачем? Инаугурировать инаугурируемого и деинаугурировать деинаугурируемого!\n- Это понятно. Зачем, говорю, идти? На конях поедем!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Спят Василий Иванович и Петька в избе.\nВасилии Иванович спит и противно попердывает,Петьке надоело, вышел на двор,нашел резиновый шланг и вставил в зад Чапаеву,дугой конец вывел в окно.\nУтром Петька проснувшись увидел распухшего и потного Василия Ивановича спросил что с ним.\nПредставляешь Петька: кишка из жопы выпала, так я ее назад впихнул"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович пьют с Петькой в землянке. Приходит Анка, повсюду бардак, разруха, пустые бутылки. Берет обоих за шиворот, пинками и пендалями выпроваживает вон. Потрепанные мужики садятся в окопе, приходят в себя.\nПетька, оправляясь:\n- Василий Иванович, а ты Анку в попу трахал?\n- Да было дело, Петька, на прошлой неделе...\n- То-то я и смотрю, не пулеметчица, а п%дор какой-то!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Ваныч! Пишут: Аллегрова навсегда уезжает в Италию!\n- А, может, и @уй с ней, Петька?\n- Не. Про то, что @уй тоже с ней едет - не пишут, Василий Иваныч..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "-Василий Иванович, скорее сюда!!!! Тут Анку током убило!!!\n-Не может быть! Как так, Петька! Что случилось?\n-Та ей аккумуляторы на голову упали..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька и Василий Иванович как-то напились в дyпель, нy и Чапай отpyбился. Петька, еще стоявший на ногах, pешил пpиколоться над ним и пpиклеил емy втоpое \"достоинство\" из пластилина. Утpом, значится, Петька, пpоснyвшись, видит pыдающего Василь Иваныча, и спpашивает в непонятках - что, мол, с тобой?!\n- Да понимаешь, Петька, пpосыпаюсь я yтpом и смотpю - y меня два х%я, я один-то отоpвал, а дpyгой сам отпал!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В отряд к Чапаеву пришел записываться каратист - хвалится, что все может.\n- А лом согнуть?\n- Могу и лом.\nТут же построили всех - посмотреть на это чудо.\nКаратист говорит: нужен помощник поздоровее. Разводит ему руки в стороны, вкладывает в них лом... разбегается... хрясь ногой по яйцам!\nМужик:\n- ЫЫЫЫЫ!!!\nЛом медленно сгибается..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович выучил английский.\nВызывает Петьку:\"Петька! Ху из эбсэнт?\"\n-Че Вы сказали,Василий Иванович?\n-Че-че,балбес!Говорю:принеси мне мои сапоги,дубина!\nЧерез полчаса,запыхавшись,прибегает Петька и орет:\n\"Василий Иванович!Эбсэнт из ху$,сапоги спи$$$$$ !"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Вaсилий Ивaнович, вот скaжи, a чем отличaется нaлог от нaложницы?\n- Ну понимaешь, Петькa. Нaложницa это когдa ты, a нaлог когдa тебя."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Музей революции.\nЭкскурсовод показывает на скелет со словами:\n\"Это скелет легендарного героя революции Василия Ивановича Чапаева.\"\nЭкскурсант:\"А это чей маленький скелетик рядом?\"\nГид после секундной паузы:\"Это скелет Василия Ивановича Чапаева в детстве.\""
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Однажды Василий Иванович поймал Золотую Рыбку. Попросила его Золотая Рыбка отпустить во синее море, исполнив при этом три его желания.\nЖелание 1-е: Хочу, чтоб меня никакая пуля не брала в бою\nЖелание 2-е: Хочу, чтоб меня никакая шашка не резала\nЖелание 3-е: Видишь Золотая Рыбка во-о-он того коня в поле? Хочу, чтоб член был как у него.\nИсполнила рыбка все три желания. Вернулся Василий Иванович домой, а там Петька.\n-Стреляй в меня, Петька.\n-Ты что, сдурел,-отвечает Петька.\n-Стреляй, кому говорят!!!\nВыстрелил тот и ничего, жив Василий Иванович!\n- А теперь руби меня шашкой!\n- Да я-ж убью тебя,Василий Иванович, ей Богу!\n- Руби, я сказал!!!\nРубанул Петька шашкой, ан нет - жив василий Иванович.\n- А теперь, Петька, смотри!- и гордо расстёгивает ширинку штанов.\n- Ух ты, вот это пиз%ище!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Попал Чапаев в автомобильную катастрофу. Петька пришел его в больнице навестить. Смотрит, Чапай весь в гипсе, кислородная маска на лице. Пододвинул Петька табурет ближе к кровати и сел.\n-Здравствуй, Василий Иванович.\nНу Чапаеву кислородная маска не дает разговаривать, он знаками показывает подай мол на тумбочке блокнот и карандаш. Петька подал, Чапаев что-то написал, и тут ему плохо стало, весь задергался, забился в конвульсиях. Пока Петька бегал за врачом, Чапай помер. Выходит Петька на крыльцо, а там вся дивизия выстроилась. Ну, снял он шапку, говорит:\n-Товарищи, только что умер наш комдив Чапаев. Вот его последние слова,- развернул бумажку и читает: «Петька, сволочь, убери табурет с кислородного шланга»."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Сидят Василий Иванович с Петькой. И Василий Иванович учит Петьку жизни:\n- Завтрак - съешь сам, обед - раздели с товарищем, а ужин отдай врагу... Понял?\n- Понял, Василий Иванович, - говорит Петька и выбрасывает ужин в ведро.\n- Дурак ты, Петька! Я сказал \"ужин\", а не нашу выпивку с закуской на вечер!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Пошли Петька с Василием Иванычем как-то в театр, спектакль \"Волшебная лампа Аладдина\". Как водится, перед спектаклем пива попили, ну и зашли в зал. К середине первого акта Петьке захотелось в туалет, ну он к ВИ: \"Василь Иваныч, пиво наружу просится\" - \"терпи Петька, до антракта\" - \"не могу, Василь Иваныч\" -\"Петька, через не могу, ты же красноармеец, не позорь сиди\" - \"Щас лопну\" -\"Ну черт с тобой, иди сам ищи\". Выбегает Петька из зала, начинает туалет искать - одну дверь открывает - костюмерная, вторую - бухгалтерия, третью - дирекция, открывает еще одну, а там комната и в ней стоит горшок. Ну он свои дела сделал быстро, и обратно в зал. А там зрители от хохота под креслами валяются, он Василия Иваныча растолкал, спрашивает, что мол случилось? -\"Когда ты на сцену вышел - зал притих, думали, роль такая, когда ты писал в горшок - зал молчал, но когда из горшка вылез джин и сказал, что это не роль , а полный пиздец и с завтрашнего дня он объявляет забастовку, тут зал не выдержал\""
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Открыли Василий Иванович с Петькой больницу и написали над входом \"Лечим все?? Отправили того времени НКВДшники к ним разведчика.\nРазведчик заходит и говорит: Вы знаете Василий Иванович что то у меня вкусовые качества пропали??\nВасилий Иванович отвечает: Петьки пробирку номер три пожалуйста ! Разведчи отпивает с пробирки немного жидкости тьфууу это же говно !!\nВ. Иванович: Заметьте Петька вкусовые качества проявились, что еще Вас беспокоит товарищ ??\nРазведчик: У меня потеря памяти частичная?!?!\nВ. Иванович: Петька Подайте пробирку номер три пожалуйста!\nРазведчик: Так это же говно было !!!!\nВ. Иванович: Заметьте Петька память востанавливается !!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Плывут Петька с Чапаем через Урал. Чапай еле плывет, одной рукой вцепился в огромный чемедан. Петька орет: Василь Иавныч брось ты его, утонешь ведь!\n-Не могу Петька в нем план взятия Парижа!!\nКое-как переплыли, выбрались на берег. Чапай ваще еле дышит.\nПетька: -Ну давай Чапай показывай свой план взятия Парижа.\nЧапай открывает чемадан, а там картошка!! ОН с серьезным видом достает самую большую:\n-Вот смотри Петька, допустим это Эйфелева башня..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Возвращается Василий Иванович из отпуска:\n- Ну как, Петька, все нормально?\n- Нормально, Василий Иванович, только лопата сломалась.\n- Как же вы так?\n- Да вот, могилу копали - и сломалась.\n- Какую могилу?!\n- Да ваша лошадь сдохла!\n- Как же она сдохла?!\n- Конюшня сгорела - вот и сдохла.\n- От чего сгорела-то?\n- Да Фурманов проходил, окурок бросил, она и сгорела.\n- Какой окурок? Он же не курит??!\n- Тут закуришь, когда знамя полка сперли!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапай с Петькой убегают от Белых ...белые идут по пятам ...а тут Петьку схватило ...не могу говорит больше Василь-Иваныч ...обсираюсь ..остановиться нужно ...нет Петька нельзя останавливаться белые идут по пятам они уже совсем близко тикать нужно.\nБегут ..бегут ..Петька останавливается и говорит все Василь-Иваныч ..не могу , останавливается и СРЁТ ....\nБелые идут по пятам ..останавливаются и видят громадная куча говна ...прямо на дороге ..нет говорят мы теперь их не догоним они на конях."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В бане.\n- Смотрю я, Василий Иванович, на ваш хер, что по колено, и думаю, а что будет, если он все-таки встанет?\n- Ты, Петька, как и Анка, все думаешь и думаешь, а Фурманов взял да и проверил..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька вбегает в избу:-Василий Иванович! Там беляки Анку насилуют! Василий Иванович хватает винтовку и выскакивает из избы, видит на бугорке беляки насилуют Анку. Передёргивает затвор и кричит:-Анка,подмахни, я его с лёту!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, вот скажи: почему Россия с населением 140 млн человек проигрывает в футбол Словении с населением 3 млн человек?\n- Потому, Петька, что найти хорошего футболиста среди 140 млн человек в 46 раз труднее, чем среди 3 млн!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Утро. Василий Иванович спрашивает Петьку:-Что это за шум был ночью?\n- Это связисты антенну тянули.\n-Антенна...красивое имя!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Черной-черной ночью.\nВ черном-чёрном лесу.\nМежду черных-черных деревьев.\nУ костра сидят два черных-черных негра.\n\nОдин другому говорит — Василий Иванович, может хватит покрышки жечь?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Подходит Петька к Василий Иванычу и говорит: - Василий Иваныч - мы говорящий колодец нашли!\n- Да ну?\n- Пойдём покажу.\nПодходят к колодцу и Петька орёт в него: - Кого е*али с позоранку?\nОттуда: \"Анку, Анку\".\n- Кому не спиться в ночь глухую?\nОттуда: \"х*ю, х*ю\".\nВасилий Иваныч решил проверить, и орёт: - А кто спи*дил хомуты?\nОттуда: - \"ТЫ,ТЫ,ТЫ!!!\"\n- Смотри, сука, всё знает! ЗАКАПЫВАЙ ЕГО НАХ*Й!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Сидят Петька с Василием Ивановичем и пьют водку, появляется\nФурманов:\n- О, ребята, я буду третьим. Василий иванович исподлобья посмотрел\nна него и говорит:\n- Ты будешь четвертым, троих мы уже послали..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька спpашивает Василия Ивановича:\n- Василий Иванович как пишеться слово \"гpудь\"?\nС буквой \"т\" или \"д\"?\nВасилий Иванович немного подумав:\n- С буквой \"т\"! Пpовеpочное слово \"титька\"."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька объелся гороху и пердел две ночи подряд. Василь Иваныч терпел, терпел, на третью ночь сунул Петьке шланг в зад, а другой конец в окно вывел. На утро просыпается - Петька весь синий-синий, охает.\n- Петечка, что с тобой сделали?!\n- Хреново мне, Василь Иваныч, ой хреново... Ночью так пёрнул, что кишка на два метра вылезла - чуть не сдох, пока обратно запихал"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "-Василий Иванович, а говорят, что ты негостеприимный.\n-Я?! Да я всем подеюсь с гостем.\n-Как это?\n-Приходишь ты, к примеру, ко мне в гости, видишь я курю - проходи, садись, закуривай. Видишь я борщ ем - проходи, садись, еш борщ. Видиш я Анку трахаю - проходи, садись, ... закуривай."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев смотрит идет Петька с цветами спрашивает ,\nкуда идеш с цветами ?\nПетька\nк Анке свататсья\nты что дурак ее же полкубани выебала\nПетька не пошел передумал загрустил\nна другой день смотрит Петька Чапаев с цветами спрашивает куда идеш тот отвечает к Анке свататсья Петька ты же сам вчера мне сказал что ее полкубани выебала Чапаев говорит знаеш я вчера карту России увидел Россия большая а Кубань малюсенкий даже не видно"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Дали Василию Ивановичу задание в Японию на розведку ехать. Сидит учит японский, тут приходит к нему Петька и кричит:\n-Василий Иванович, Василий Иванович, ваша жена вам изменяет!\n-Уйди, Петька, мне японский надо учить!\n2 раз прибегает Петька:\n-Василий Иванович, Василий Иванович, Ваша Кобыла здохла!\n-Уйди, Петька, мне японский надо учить!\n3 раз прибегает Петька:\n-Василий Иванович, Василий Иванович, Водка на пол-тора рубля подорожала!\n-Сикоко, сикоко?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Моются Василий Иванович, Петька и Анка в бане. Вдруг белые напали. Тут Иваныч и Петька через трубу вылезли, а у Анки таз застрял. Те кричат: ты бы ещё ванну с собой прихватила."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Ползут по пустыне две черепахи, обе в будёновках, с саблями. Одна из них с пулемётом наперевес, другая - с пулемётной лентой на плече. Выкарабкались на бархан, решили отдышаться. Видят - Змей-Горыныч сидит, колечки из дымка пускает. Та, что поменьше, говорит большой черепахе:\n- Ну что, доеб@мся к Горынычу?\nВзрослая черепаха со вздохом отвечает:\n- Да ну тебя, Петька, на х@.., вчера уже к Старику Хотабычу доеб@лись!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Cидят Петька и Василий Иванычь, вдруг\nБЕЛЫЕ на танке. Петька думает: \"Все пропали!\" А Василий Ивановичь ему и говарит:\n- Петька возьми гранату на полке, отпугни их, а я пока ванну пряму.\nПетька хватает гранату, бегом во двор и кидает ее в танк, танк на куски!\nЗаходит обратно в дом, идет в ванну и говарит Василию Иванычу:\n- ОТПУГНУЛ!!!\n- Молодец Петька! Полож гранату на место..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька влетает к Чапаеву в штаб.\n- Василий Иванович! Вооружение меняют, нам вон ракеты прислали...\n- А седла к ним есть?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька с Василь Иванычем бегут от белых. Забежали в избушку Петька прячется под кровать, а Василь Иваныч залазиет в шкаф. Белые прибежали и увидели торчащую из шкафа ногу, офицер подбежал и схватил Чапая за ногу. Василь Иваныч всаживая пару пуль из маузера:\n- Пошел на х\"й, я еще не спрятался!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, скоро Олимпийские Игры, как ты думаешь, возьмут меня в сборную по плаванию?\n- Нет, Василий Иваныч, вот в сборную по cекcу - возьмут, у тебя как раз один раз в четыре года получается."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идет конкурс проститук. Василий Иванович с Петькой решили отправить Анку, но с условием, что та вернется с первым местом. Анка не долго думая согласилась. И вот она возвращается...\n- Ну что какое место?\n- Второе...\n- Как так, давай расказывай!\n- Ну вот... Она рачком - я рачком, она бочком - я бочком, она х#й в рот - а я не могу.\n- Да как так, сейчас научим...\nОтправляют второй раз....\n- А теперь какое место?\n- Первое!\n- Ну вот! Давай рассказывай!\n- Она бочком - я бочком, она рачком - я рачком, она х#й в рот - а я ДВА, да еще как свистну!.."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаева с Петькой направили в Африку для культурной помощи слаборазвитым странам. Вскоре приезжает комиссия ЦК проверять их работу. Они видят Чапаева, скачущего в развевающейся бурке по берегу реки Лимппопо и буксирующего на тросе негра, скользящего по реке на водных лыжах. Комиссия довольна. Дальше встречают Петьку, который запряг в плуг двух негров и пашет землю. Комиссия возмущена:\n- И это вы называете культурной помощью? Берите пример с товарища Чапаева, катающего негра!\n- Не, это Василий Иванович крокодила на живца ловит!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька вбегает к Василию Ивановичу:\n- Василий Иванович, танки на огороде!\n- Да ну их к черту! Я вчера о них новую шашку затупил."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приходит Петька к Василию Ивановичу.\n- Василий Иванович, тут колодец нашли, умный, эхо твечает всегда в тему.\nПриходит Чапаев, наклоняется над колодцем:\n- Кому не спится в ночь глухую?\n- Х%ю - х%ю - х%ю...\n- Кого е*ем мы спозаранку?\n- Анку - анку - анку...\n- Кто с*издил хомуты?\n- Ты - ты - ты...\n- Петька, закопай этот колодец, он слишком умный."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "У Василия Ивановича спрашивают:\n- А чего это ты Петьку с Анкой застрелил?\n- Да вот, издевались надо мной, красным командармом. Сижу, чай пью. Заходит Петька, спрашивает: \"Хочешь вафлю к чаю?\". Я говорю: Хочу. А он мне х@## в рот засунул. Ну я его и застрелил.\n- А, правильно, нечего над командармом издеваться. А Анку за что?\n- Так заходит, и спрашивает: \"Хочешь баранку к чаю?\". Что же мне было, ждать пока она мне п#$#$ на уши наденет?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька с Василием Ивановичем работали фельдшерами... Привели корову - мычит часто!\n- Петька, встань сзади, смотри в дыру, я в рот посмотрю...\n- Ну, как, ты меня видишь?\n- Нет!\n- Я тебя тоже! Пиши: заворот кишок..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приходит как-то Фурманов к Василию Ивановичу и говорит:\n- Ну-ка, Василий Иванович, отгадай загадку \"Без окон и дверей - полна горница людей\".\nЧапаев думал-думал и говорит:\n- Жопа!\n- Нет, Василий Иванович, это огурец! Отгадай тогда такую загадочку \"Два кольца, два конца, а посередине гвоздик\".\nЧапаев долго думал и говорит:\n- Жопа!\n- Нет, Василий Иванович, это ножницы!\nЧапаев пошел к Петьке - проверить его эрудицию. Пока шел, в голове все перепуталось. Приходит и говорит:\n- А ну, Петя, отгадай загадку \"Без окон, без дверцов полна жопа огурцов\".\n- #\"$ня какая-то получается, Василий Иванович...\n- Вот и я думаю, что $&ня, а Фурманов говорит, ножницы..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович! Анку током убило!\n- Как это произошло?\n- Да вот аккумулятор на голову упал..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Сидят Петька и Василий Иванович на дереве. Вдруг к дереву подходит слон и начинает его трясти.\n- Василий Иваныч, может здесь у него гнездо?\n- Дурак ты Петька, они в норах живут!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Принимали как-то Василия Ивановича в партию. Он к Котовскому - помоги, что говорить на партсобрании.\n- Ну как - там тебе вопросы будут задавать, ты выучи Устав, Программу, да газету \"Правда\" почитай. Если совсем достанут - я подскажу.\nНа следующий день - собрание. Задавали Василию Ивановичу разные вопросы, он на все ответил. Председатель:\n- Пусть Василий Иванович скажет, какие документы выдает партия своим представителям? Василий Иванович тырк-пырк - забыл. Котовский тихонько подсказывает:\n- Ман-да-ты! Ман-да-ты!\nВасилий Иванович:\n- А ты, если уши и нос отрезать - вообще на за#$%у похож!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович к конюшне подходит, слышит там Петька с Анкой понятно чем занимаются. Стучит в дверь, орет открывайте. Петька быстренько подкоп сделал, Анка вылезла, Петька дверь открывает, Василий Иванович вбегает:\n- Петька! Ты чем это тут занимался???\n- Чем-чем! Какал я тут! - показывает на лошадиную лепешку\n- Да? Дак ведь говно-то лошадиное!\n- Дак ты ж по-человечески посрать не дал!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаевцы отбили у белых полустанок. При осмотре трофеев Василий Иванович и Петька обнаружили цистерну со спиртом. Чтобы бойцы не перепились, подписали С2Н5(ОН), надеясь, что бойцы химию знают слабо. Наутро все были \"в стельку\". Чапаев растормошил одного и спрашивает:\n- Как нашли?\n- Да просто. Искали мы, искали, вдруг смотрим - что-то на цистерне написано, а в скобочках - (ОН). Попробовали - точно он!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, Фурманов устал с дороги, покорми его.\n- Василий Иванович, да он сыт!\n- Ну, пусть поссыт, потом накормишь!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович и Петька мечтают о будущем.\n- Жизнь, Василий Иванович, будет прекрасна и удивительна. Консерватории постоят...\n- Правильно, Петька, консерватории, а сверху пулеметы поставят.\n- Это зачем же пулеметы, Василий Иванович?\n- Чтоб консервы не сперли."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Решили Петька с Чапаевым сходить в комнату смеха. Приходят и смотрят рядом комната cекcа.\n- Петька, ты иди в комнату cекcа, а я пойду в комнату смеха.\nЗаходит Петька в комнату cекcа, видит посреди комнаты стоит большой глобус, а наверху глобуса стоит голая баба и надпись: \"Кто ко мне заберется, тому я отдамся\". Стал Петька карабкаться, шар крутится и Петька все время слетает. Через час Петька выходит, злой, сердитый, а Василий Иванович со смеху умирает.\n- Ну, Петька, а теперь давай, ты иди в комнату смеха, а я пойду в комнату cекcа.\nЗаходит Петька в комнату смеха. Кругом пусто. Смотрит в стене дырочка. Петька в эту дырочку глядь, а там Василий Иванович на глобус лезет."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович говорит:\n- Петька, даю тебе задание - доставить сюда десять девочек, но чтобы они все были девственницами! Понял?\n- Понял! Через неделю ждите.\nЧерез неделю Петька приводит десять девочек.\n- Петька, раздевай всех, буду осматривать.\n- Да кого ты мне привел, Петька! - кричит Василий Иванович, - они же все попорченные.\n- Не может быть, сам проверял."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Международные соревнования по затяжным прыжкам с парашютом.\nВ финале - трое: американец, француз и Василий Иванович.\nПриз - мешок золота - должен получить тот, чей парашют раскроется ниже всего.\nПервым прыгает американец. Летит, летит, раз - на высоте сто метров раскрывает парашют, ломает ноги.\nПублика в восторге.\nВторым прыгает француз. Летит, летит, раз - на высоте пятьдесят метров раскрывает парашют, ломает позвоночник. Публика в восторге - явный лидер!\nТретьим прыгает Василий Иванович. Летит, летит...\nШмяк об землю. Публика, аж пищит - ниже земли не упадешь!\nВасилий Иваныч покряхтывая встает, отряхивается и говорит:\n- Так-с! С парашютом, козлы, накололи! Посмотрим, как с золотом."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В вагоне поезда, с трудом найдя среди толпы мешочников место, Василь Иваныч залез на полку, снял сапоги и свесил ноги вниз. Снизу интеллигентная дама его спрашивает:\n- Любезный, вы носки-то меняете?\n- Только на сало!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Убегают Петька с Василием Ивановичем от белых на лодке. Вдруг у Василия Ивановича ломается весло.\n- Петька, греби одним!\nПетька гребет, вдруг и у него ломается весло.\n- Петька, гребем ху...ми!\nГребут. Василий Иванович:\n- Вода х-о-лодная!!!\nПетька:\n- И дно каменистое."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, ты бы бросил курить.\n- Не знаю я, Петька, как от этой заразы избавиться.\n- А ты бы конфеты купил. Говорят, помогают.\n- Пробовал, не горят."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович спрашивает Петьку:\n- Петька, это че это у тебя в штанах шевелится?\n- Это, Василий Иванович, мой пейджер вибрирует.\n- Ну, пусть себе вибрирует, главное - чтобы стоял."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька и Василваныч.\nП: - Васильваныч, рассказать анекдот?\nВИ: - Да-ну тебя! Ты же опять щас начнёшь про русского и татарина.\nП: - Да нет! Чесслово!\nВИ: - Ну рассказывай!\nП: - Идут по степи два негра. Один - русский, другой - татарин..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович выходит из бани, завернувшись в простыню. Проходивший мимо Петька замечает:\n- Василь Иваныч, ты прямо как Джавахарлал Неру!\nВасилий Иванович недовольно отвечает:\n- Во-первых, не Неру, а Нюру. И во-вторых, тебе какое дело, кого я \"джавахарлал\"..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "У Петьки и В.И. выпивка была, а на закуску денег не хватило. У Петьки идея - собрать харчи, что за окном в общагах вывешивают. Так и сделали. Петька на лестнице, а Ваиль Иванович внизу придерживает. Только П. забрался - мент появился. Что, да как, да почему? В.И. говорит:\n- Дед Морозы мол, подарки развешиваем.\n- Вы что олени, до Нового Года еще почти месяц.\nВ.\n- И я про то же, Петька снимай все нахрен!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Вбегает Петька к Василию Ивановичу.\nПетька: \"В.И., я только что колобка зарубил.\"\nВ.И. \"Ты, что Петька дурак или сказок начитался?\"\nП.: \"Вот тебе крест В.И., я иду, а он в огороде мечется туда-сюда, туда-сюда, ну я хрясь шашкой и пополам\".\nВ.И. \"Дурак ты Петька, это же я Котовского послал траншею копать.\""
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович спрашивает у Фурманова:\n- Что-то я не понимаю - на каждом построении вижу, что бойцы выпимши, а запаха нет!\nФурманов:\n- Василь Иваныч, так это же алкогольная клизма - и забирает быстро, и запаха нет. Попробуй сам!\nНа следующий день Фурманов интересуется у Василия Ивановича:\n- Ну, как?\nВасилий Иванович:\n- Отлично! Но с огурчиком пришлось повозиться..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Попал один человек в рай и видит сидят за столом известные личности, выпивают, закусывают. Подсел и он к ним. Всё вроде нормально но иногда ни с того ни с сего кто-то из соседей делает один оборот на стуле. Не выдержал он и спросил, - что бы это значило.\n- Понимаешь, когда о ком то из нас на Земле расскажут анекдот, ему здесь приходится один раз повернуться. Вон видишь в углу два вентилятора. Так то - Василий Иванович и Петька."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька показывает Василию Ивановичу попугая.\n- Василий Иванович, попугай, - говорит Петька протягивая попугая.\nТот взял попугая, открутил ему голову и говорит:\n- Попугал..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька изучает древнюю историю:\n- Василий Иванович,- спрашивает он, - как понимать \"патриции пригласили гетер и устроили оргию\"? Что такое \"оргия\"?\n- Да пьянка.\n- Кто такие \"гетеры\"?\n- Проститутки.\n- Ну а \"патриции\" кто такие?\n- А здесь, Петька, опечатка - не \"патриции\", а \"партийцы\"."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Вернулась Анка из Парижа. к ней подходит Василий Иванович (В. И,) и спрашивает:\n- Ну, как съездила, что привезла?\n- Да вот, пояс там купила...\n- А ну, покажи!\nАнка поднимает юбку, В.И. смотрит и падает в обморок. Анка удивляется и идет к Фурманову.\n- Слышь, Фурманов, я тут В. И. пояс, который в Париже купила, показала, а он в обморок упал...\n- Ну, давай мне покажи, я парень крепкий. - Анка поднимает юбку - Фурманов в обморок!\nАнка, расстроенная, подходит к Петьке:\n- Петь, я В. И. и Фурманову пояс парижский показала, а они в обморок!!!\n- Ну-ка покажь!\nАнка поднимает юбку, Петька покачнулся, но устоял:\n- Ань, пояс, конечно, классный... вот только эти штучки... они к чулкам пристегиваются!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иваныч подходит к Петьке и говорит:\n- Давай возьмем лом, нагреем его одним концом и холодной стороной засунем в задницу Фурманову.\n- А зачем нагревать?\n- Чтоб высунуть не смог."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, ты \"барыню\" можешь?\n- Могу, Петька, могу.\n- А \"цыганочку\"?\n- И цыганочку могу.\n- А \"буги-вуги\"?\n- А это что еще за бл##ь такая?"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька как-то раз отправился на курсы фокусников. Вот, презжает обратно в часть и говорит Василь Иванычу:\n- Василь Иванович, хочешь фокус покажу?\n- Давай!\n- Подойди ко мне задом.\n- Хорошо, Петька!\n- Вот, Василь Иванович, палец в заднице чувствуешь?\n- Чувствую, Петька!\n- А ручки-то вот они!\nВасилий Иванович говорит:\n- Давай теперь я тебе фокус покажу.\n- Ладно.\n- Подойди ко мне задом.\n- Хорошо, Василий Иванович!\n- Вот, Петька, гранату в заднице чувствуешь?\n- Чувствую, Василий Иванович!\n- А чека-то вот она!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька Чапаеву:\n- Василий Иванович, белого привезли!\n- Та-а-к, сколько бутылок?!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька по заданию Василия Ивановича уехал в разведку. Анка осталась одна. Вечером она подходит к Василию Ивановичу и говорит:\n- Василий Иванович я боюсь ночью спать одна так, что пока Петька в разведке ты поспи со мной.\nЛегли спать. Василий Иванович отвернулся к стенке и захрапел. Анка толкает его в бок и намекает:\n- Васлий Иванович, а у меня половая щель есть...\n- Тото я смотрю откудa-то дует."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "\"Врешь! Не возьмешь!\" - отчаянно отбивался Василий Иванович от Анки, все еще надеясь избежать орального cекcа."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович попал госпиталь, вокруг много аппаратуры и шлангов. Входит Петька и говорит: \"Ну, как дела Василий Иванович\". Он машет руками:\n- А понял- сказал Петька и дал ему бумагу и карандаш. Василий Иванович написал пару слов и закрыл глаза. Петька на собрании сообщает:\n- Наш командир умер и в предсмертной записке написал:\n- Петька сойди со шланга, а то я задохнусь!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идут по пустыне Петька и Василий Иванович. Чапаев Петьке и говорит:\n- А знаешь ли ты Петька, что в этой пустыне водятся страшные птицы Мозгоклювы, которые высасывают из людей мозги? Испугался Петька и говорит:\n- А есть ли от них какое-то спасение?\n- Есть. Нужно голову в песок зарывать как страусы.\nИдут они себе и идут и вдруг Чапаев кричит:\n- Мозгоклювы летят, Мозгоклювы.\nПетька голову в песок зарыл, а Василий Иванович подошел сзади и начинает его в задницу трахать. А петька кричит:\n- Клюйте, клюйте с@ки. До мозгов все равно не достанете!!!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Пьют как-то Василий Иваныч и Петька... Петька спрашивает:\n- А откуда названия вин берутся?\nВасилий Иваныч:\n- Ну, значит, как вино получается: берут большой чан с виноградом, залезают туда мужики и начинают топтать... Когда сок доходит до портков - это портвейн, когда выше - это херес, а ежели еще выше - то это мудера."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Заблудились в лесу Петька и Чапаев. Долго бродили, искали дорогу.\nПервым не выдержал Петька - упал на землю умирать. Вдруг слышит чавканье, поднимает голову и видит, что Чапай ягоды жрет.\n- Василий Иванович, это же волчьи ягоды!\n- Да пошел он на фиг, этот волчара, он себе другие найдет..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "В.И. и Петьке поставили телефон, Петьки не было дома, звонок, В.И. берёт трубку:\n- Алло, а Питер дома?\n- Нет его.\n- Передайте ему, что звонила Шарлотта, у меня сегодня в театре дебют и чтобы он приходил со своим идеалом.\nПриходит Петька и В.И. ему сообщает:\n- Звонила какая-то Шалава, обозвала тебя П#дором, сказала, что её сегодня в театре %бут, чтоб ты приходил со своим одеялом."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василь Иваныч, Фурманов тебя птицей называл!\n- Орлом, наверное, Петька!\n- Да нет, не орлом, а этим, который стучит.\n- Дятлом, что ли?\n- Во-во - долбо%бом!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Сидят вечерком на бережку реки Урал Чапаев и Петька, чай пьют. Петька:\n- Василий Иванович, ты воды бы не пил сегодня так много.\n- Это почему?\n- Так тебе завтра почти весь Урал переплывать..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Василий Иванович с Петькой сидят, скучают. - Петька, сгоняй на хутор к старику-самогонщику, сообрази чего-нибудь!\n- Это можно.\nЧерез час Петька возвращается.\n- Ну как?\n- Да нет у него ни фига.\n- Эх, молодежь, всему вас учить надо. Пойдем вместе. Приходят к деду. Василий Иванович:\n- Здорово, отец!\n- Здорово, сынки!\n- Мы вот к тебе от имени Советской власти. Вот я гляжу, хата у тебя старая.\n- Ох, какая старая!\n- Петька, запиши: новую хату ему от Советской власти! И жена у тебя вроде старая...\n- Ой, какая старая!!\n- Петька, запиши: новую жену ему от Советской власти!\n- Сынки! Родненькие! Да сколько ж я вас ждал!\nНу, сели за стол, выпили, с собой взяли. Уже в дверях Василий Иванович как бы невзначай:\n- Слышь, дед! А может у тебя и х%@ старый?\n- Уж какой старый!!!\n- Петька, запиши: х%@ ему от Советской власти!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Раздает Василий Иванович в армии зарплату.\n- Значит, так. Мне 100 рублей, Петьке - 100 рублей, Фурманову - 100 рублей, а всем остальным - факт на лицо.\nПетька постоял озабоченно и побежал к Фурманову.\n- Слушай, Фурманов, сейчас Василий Иванович зарплату раздавал: мне, тебе и себе по 100 рублей начислил, а всем остальным факт на лицо, что это значит, растолкуй.\n- Ну, понимаешь, Петька, Василий Иванович человек культурный. Он же не мог сказать, что всем остальным х#й на рыло."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович вы еврей?\n- Видишь ли, Петр..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, ты почему не отдал мне честь?\n- Виноват, Василий Иванович; должно быть, уснул.\n- Ну, слава богу, а то я подумал, что ты меня не уважаешь!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька приходит к Василию Ивановичу и говорит:\n- Василий Иванович, у Анки зуб болит.\n- Ну и что?\n- Так я ее пристрелил, чтобы не мучилась."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, а что это за ф#гня?\n- Это, Петька, железная дорога!\n- А длинные, железные, это что?\n- Это, Петька, рельсы!\n- А деревянные, поперек?\n- Это, Петька, шпалы!\n- А на ф#га они?\n- А это, Петька, чтоб рельсы на колеса не наматывались!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Приехал Петька из Японии, пришел к Василию Ивановичу впечатлениями делиться. Взяли бутылку, выпили.\n- Ну рассказывай, Петька, чего там видел?\n- Каратэ видел.\n- Чего это?\n- Это не рассказывать, а показывать надо.\n- Так покажи!\n- Вставай лицом к стене.\nВстал Василий Иванович, вдруг него обрушивается кошмарной силы удар. Василий Иванович приходит в себя через месяц в реанимации, перед ним сидит Петька.\n- Петька, это что было-то?\n- Вот, Василий Иванович, я тебя ломом, а они, суки узкоглазые, так рукой умеют!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Василий Иванович, Гольфстрим замерз!\n- Сколько вам говорить: жидов в разведку не посылать!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идут по пустыне Василий Иваныч и Петька. Голодные, как собаки. Вдруг видят - полуобглоданый пряник в песке валяется. Василий Иваныч говорит:\n- Слушай, Петька, давай с тобой в базар поиграем, а то просто так сожрем пряник, быстро, и никакого кайфа.\n- А как это?\n- Просто, Петька. Ты пойди, пошарься по пустыне, камушков пособирай. Потом придешь и скажешь: \"Взвесте мне пряник.\" Я тебе пряник продам, и мы его вместе зарубаем.\nНу, значит, ушел Петька. Приходит минут через 10, и к Василию Иванычу:\n- Василий Иваныч, продай пряник.\nВасилий Иваныч (дожевывая):\n- Извини, Петька, кончились пряники."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька с Василь Иванычем открыли магазин и дали обьявление, что все у них есть. Тут один мужик приходит в этот магазин и говорит:\n- Дайте мне 4кг нех%я.\nВасилий Иваныч заводит в подвал, выключает свет и спрашивает у покупателя:\n- Видишь что нибудь?\nМужик:\n- Нех%я.\n- Вот набирай 4 килограмма и уе%ывай отсюда."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Прибегает Петька к Василию Ивановичу...\n- Василий Иванович, к нам женский полк прислали!!!\nВасилий Иванович встаёт, застёгивает ширинку и говорит:\n- Петька - убирай козу с дивана."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Купил Василий Иванович диван. Пpинес домой и говоpит Петьке:\n- Петька, я на ем пеpву ночку похpаплю, посмотpу - как он, скpипит аль нет, а потом и тебе дам поваляться, а ты сегодняшню ночку на полу подpемай!\nПетька согласился и лег на полу. Hочью пpосыпается, холодно, изо всех щелей дует, яйца pазмеpом с фасоль стали, коpоче - сильно замеpз. Взял и скинул Василия Иваныча на пол. Устpоился поудобней на диванчике и заснул. Тем вpеменем Василий Иванович захотел в туалет... Спит Петька, а тут кpик на всю избу:\n- Пе-е-е-етька-а-а-а!!! Включай свет, я с дивана слезть не могу!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Спрашивает Петька у Василия Ивановича:\n- Василий Иваныч, что такое \"cекcуальная прелюдия\"?\n- Да это, Петька, то, что у нас с Анкой только на людях."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Идут Петька с Василием Иванычем по улице, вдруг видят - стоит автомат, такая небольшая кабинка с надписью \"Удовлетворение естественных потребностей человека. 50 коп.\" Ну Петька решил попробовать, спустил в щель 50 копеек, зашел, через некоторое время выходит и говорит:\n- Василий Иваныч, прикинь, круто, он мне др@чил!\nВасилий Иваныч решил обмануть автомат, сунул туда 5 копеек вместо 50 и тоже зашел. Через некоторое время слышны дикие вопли. Петька присмотрелся внимательно к автомату - а там целый перечень написан, и последней строчкой: \"5 коп. ЗАТОЧКА КАРАНДАШЕЙ\"."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев решил помочь сражающемуся Вьетнаму.\n- Петька, достань самолет!\nПетька достал только мотор. Приделали мотор к забору, полетели. Вдруг - \"Фантомы\"! Один, другой, третий...\n- Василий Иванович, да рубани ты его шашкой, надоело ворота открывать!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька встречает Василия Ивановича:\n- Вы что такой смурной?\n- Да вот, все в дивизии плаванием занимаются, а меня не берут...\n- И не возьмут, Василий Иваныч, ведь там на соревнованиях сначала стреляют, потом прыгают и плывут, а у вас всегда наоборот: сначала вы плывете, потом в вас стреляют."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев и Петька удирают от белых. Проезжая под деревом, Чапаев и говорит:\n- Петька, давай подтянемся на самом нижнем суку и повисим. Белые авось не заметят и уедут.\n- Хорошо, Василий Иваныч.\nПодтянулись они оба и висят. Вдруг Петька говорит, чуть не плача:\n- Василий Иваныч, а Василий Иваныч, я больше не могу... Падаю!\n- Держись, Петька, а то застрелю!\nЧерез полчаса Петька опять заныл...\n- Василий Иваныч, а Василий Иваныч, я больше не могу... Падаю!\n- Держись, Петька, а то застрелю!\nЧерез еще полчаса Петька опять за свое:\n- Василий Иваныч, а Василий Иваныч, я больше не могу... Падаю!\n- Держись, Петька, а то застрелю!\nПрошло еще полчаса, и Петька говорит:\n- Василий Иваныч, а коня хоть отпустить можно? А то он у меня между ногами задохнется..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Бегут Петька и Василий Иванович от немцев. Видят дерево. Петька на дерево влез, а Василий Иванович остался внизу. Немцы прибежали и отпинали Василия Ивановича. Опять бегут от немцев. Видят то же дерево, подбегают к нему:\n- Петька, погоди теперь я полезу - cказал Василий Иванович, и залез на дерево.\nНемцы прибегают и говорят:\n- Ну этого внизу мы били, давайте того с дерева снимем, и отпинаем."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Поспорили Петька и Василий Иванович, кто через год богаче станет.\nПоспорили и разошлись. Петька уехал в Америку, Василий Иванович - в Сахару. Встречаются через год. Петька едет на \"роллс-ройсе\", разодетый, с сигарой, и жует жвачку. Василий Иванович тащится\nнавстречу и тоже что-то жует. Петька его спрашивает:\n- Ну что, Василий Иванович, жвачку жуем?\nА тот отвечает:\n- Да нет, Петька. Носки стираю..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Петька прочитал объявление, что меняется 3-комнатная благоустроенная квартира на любую жилплощадь. А у них с Анкой - коммуналка. Пришел по адресу, открывает Василий Иванович:\n- Здорово, Петька, проходи, смотри.\nОн осмотрел квартиру, она шикарная! Вдруг Петька захотел в туалет, подошел к двери, дергает, а она не открывается.\nВасилий Иванович говорит:\n- Петька, да ты свет-то включи, тогда и дверь сама откроется.\nПетька зашел в туалет, сделал свои дела, дверь захлопнулась и не открывается. Он стучался, стучался, а Василий Иванович ему кричит:\n- Петька, ты забыл за собой смыть.\nОн смыл, дверь и открылась.\n- Василий Иванович, ты что это такую отличную квартиру меняешь?\n- Да ты знаешь ведь, Петька, как у нас бывает - то воды нет, то электричества..."
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "- Петька, а где Анка?\n- С аппендицитом лежит.\n- Аппендицита к стенке, Анку ко мне!"
    },
    {
        "Анекдоты про Петьку и Василий Ивановича": "Чапаев с Петькой в бане моются, Петька, значит, Василию Иванычу спину трет:\n- Василий Иваныч! Помнишь, у тебя майка была, которая в прошлом году пропала?\n- Ну?..\n- Нашлась!"
    }
]