[
    {
        "Анекдоты про поручика Ржевского": "- Поручик, а это правда, что вы стрелялись из-за Наташи Ростовой?!\n- Да, а этот трус корнет из-за дерева..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский танцует с Наташей Ростовой:\n- Боже мой Наташенька, какая у вас шея!\nНаташа кокетливо:\n- У меня все тело такое!\nПоручик, в испуге отскакивая:\n- Так мыться же надо, Наташа"
    },
    {
        "Анекдоты про поручика Ржевского": "- Дорогая подруга, что ты скажешь о поручике Ржевском?\n- Большой, тупой и толстый.\n- Но поручик остроумный, среднего роста и телосложения.\n- Я про другое."
    },
    {
        "Анекдоты про поручика Ржевского": "- Господа, что мы всё - карты да карты...\nМожет хотя бы театр посетить? Там сегодня дают \"Три сестры\".\nПоручик Ржевский:\n- Гениально, господа! Нас как раз трое!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский предпочитал холодное оружие. Это было незаменимое средство для прикладывания к голове после пьянки."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, как вы среди прекрасного пола находите девственниц?\n- Элементарно! Методом тыка!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик вышел на двор и возвратился весь мокрый.\n— Поручик, что, на улице сильный дождь?\n— Да нет, сильный встречный ветер..."
    },
    {
        "Анекдоты про поручика Ржевского": "Пьяный Ржевский на балу наставляет на Безухова пистолет и говорит:\n- Пьер, дрочите!\n- Ну, поручик, здесь же дамы!\n- Я сказал, дрочите, это приказ.\n- Нет, поручик, я, право, не могу, да и не хочу!\nПоручик взводит курок, и Пьер, испугавшись, начинает дрочить. В это время корнет сзади бьет поручика по голове канделябром и говорит Безухову:\n- Ну, Пьер, как так можно, здесь же дамы, сейчас же прекратите!\nПьер Безухов, не останавливаясь:\n- Нет уж, корнет, позвольте..."
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз, на одном из светских приемов, поручик, разговаривавший с Наташей Ростовой, вдруг извинился и вышел во двор. Когда он вернулся, Наташа заметила, что его мундир весь мокрый.\n— Поручик! Там дождь?\n— Нет. Ветер-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Корнет Оболенский рассказывает:\n- Поручик Ржевский, господа, иногда бывает просто невозможен! Развлекались мы как- то в трактире, положили на стол проститутку и стали ей в пикантное место огурец совать. И тут пришёл поручик Ржевский, и все опошлил!\n- Он что эту женщину поимел?\n- Нет, он огурец съел!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, давайте поговорим о прекрасном.\n- С удовольствием, мадам! А где?\n- Вон в той беседке в конце аллеи.\n- Чудесно! Если, конечно, там не насрали."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, кого вы больше любите - женщин или лошадей?\n- Видите ли, господа, если бы не лошади - я бы не успевал ко всем дамам, у которых имею успех, а если бы не было дам - так и ехать вроде как некуда."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский:\n- Извините, мадам, я не расслышал вопроса, но мой ответ: да, я согласен перепихнуться!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, если б вы чаще были трезвым, Вы б уже дослужились до полковника.\n- Ха, когда я пьяный - я уже генерал!"
    },
    {
        "Анекдоты про поручика Ржевского": "- А вы знаете, куда ещё можно войти с паролем от Госуслуг?\n- Поручик Ржевский, уймитесь уже наконец!"
    },
    {
        "Анекдоты про поручика Ржевского": "С утра, после бала поручик Ржевский выходит на крыльцо и говорит гусарам:\n- Господа, какое сегодня туманное утро!\nГусары:\n- Поручик, снимите презерватив с головы."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, а почему при вашем появлении на балу 20 дам упали в обморок?\n- Я был легко одет.\n- Это как?\n- В маске и перчатках!"
    },
    {
        "Анекдоты про поручика Ржевского": "Тихим летним вечером, едет Наташа Ростова с матерью на бал. Неожиданно лошадь остановилась и ехать дальше ни в какую не хочет. Ну наездник естественно:\n— Пошла, ж@па!!! Наташа это услышала и спрашивает у матери:\n— Матушка, что такое Ж@ПА??? Матушке, как то неудобно объяснять девушке, что это такое, она и отвечает:\n— Так лошадь по-другому называют.. Приезжают они на бал. Наташу естественно приглашает танцевать поручик Ржевский. Танцуют они, а тут Наташа и спрашивает:\n— Поручик, а какого цвета у вас Ж@ПА???\n— Ну-с..(хе-хе)..белого..!\n— Да?!!! А у меня в крапинку и ржет как сумасшедшая!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Скажите, Ржевский, вам отказала хоть одна женщина?\n- Да, одна.\n- Как ее звали?\n- Кредитный инспектор."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский говорит:\n— Вчера я был у графини. И неожиданно пришел её муж.\n— Ну и что же вы? Что вы сделали?\n— Защитил честь офицерского мундира.\n— Как это?!\n— Перебил всю моль в шкафу."
    },
    {
        "Анекдоты про поручика Ржевского": "1812–й год. Бородино.\nИмператор Александр наблюдает из–за бруствера за ходом сражения.\nВдруг у его ног падает шальное ядро и с шипением начинает крутиться.\nПеред глазами императора пролетает вся его жизнь...\nПоявляется Ржевский. Лихо выбрасывает ядро за бруствер, накрывает своим телом царя... Взрыв... Подымаются целые и невредимые, отряхиваясь от земли.\nАлександр:\n— Поручик! Вы мне жизнь спасли, просите чего желаете...\nРжевский:\n— Да мне, ваше величество, особо ничего и не надо, вот разве что генерал Иванов свою дочь за меня замуж отдавать не хочет...\nОбращаясь к денщикам — Живо сюда генерала Иванова...\nИванов перед царем по стойке смирно.\n–Генерал! я предлагаю Вам выдать Вашу дочь за Ржевского...\nИванов:\n-Хм, Ваше величество, я бы с радостью, но я генерал, а Ржевский поручик...\n— Вы меня не поняли Генерал, я предлагаю Вам выдать Вашу дочь за генерал-аншефа Ржевского!...\n— О... Ваше величество, я бы с радостью, но я граф, а генерал-аншеф Ржевский никто...\n— Вы меня не поняли Генерал, я предлагаю Вам выдать Вашу дочь за КНЯЗЯ Ржевского!...\n— О...Ваше величество, я бы с радостью, но я вхож к ко двору Вашего величества, а князь Ржевский...\n— Вы меня не поняли Генерал, я предлагаю Вам выдать Вашу дочь за МОЕГО ДРУГА Ржевского!...\nРжевский, до этого момента скромно стоящий в стороне, подходит к Александру, берет его под руку и говорит ему:\n— Шура! Да пошел он на хер! Что мы себе баб не найдем?!!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский с Наташей Ростовой пошли в лес заниматься любовью. Заняли рабоче-крестьянскую позицию и стали с огоньком отдаваться друг другу. Рядом по веточке пробежала белочка, веточка хрустнула, Наташа испугалась, влaгaлищe сжалось. Ржевский ни как не может вытащить свой окаянный отросток.Ползут по лесу в деревню. Устали, вспотели. Ржевский устало говорит- Натали я же говорил, давайте раком, сейчас как бы сиганули галопом."
    },
    {
        "Анекдоты про поручика Ржевского": "\"Мадам, Вам куда?\" - вежливо осведомился поручик Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский после посещения борделя молча одевается и выходит на улицу.\n- Поручик, а деньги?\n- Мадам, денег нет, но вы держитесь здесь. Вам всего доброго, хорошего настроения и здоровья."
    },
    {
        "Анекдоты про поручика Ржевского": "- Господа, все карты да карты! А не пойти ли нам в театр?!\nТам сегодня дают \"Три сестры\"!\nПоручик Ржевский:\n- О! Гениально! Нас как раз трое!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу Ржевский пригласил даму на танец. Кружатся они в вальсе, тут она случайно пукает. Краснея от смущения:\n- Надеюсь, это останется между нами?\n- Да какой там между нами! Уже по всему залу воняет!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский Пьеру Безухову:\n- Знаете, Пьер, я теперь вам как отец...\n- В честь чего?!\n- Я вы*6 вашу тещу!"
    },
    {
        "Анекдоты про поручика Ржевского": "Три давних друга беседуют о высоких материях.\nАндрей Болконский:\n- Я всегда мечтал погибнуть в бою, со знаменем в руках!\nПьер Безухов.\n-А я человек мирный, и думаю умереть, перечитывая томик Вольтера в тиши библиотеки...\nА вы, поручик, какую смерть считаете единственно достойной мужчины?\n-От передозировки-с!\n??!!\n-Женщин-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский ведет задушевную беседу с Пьером Безуховым.\n-Когда мне очень хочется любви, а вокруг только страшные бабы, я выпиваю бутылку водки, и они все начинают казаться мне красавицами.\n-А вы, Пьер, что делаете в таких случаях?\n-Я-с? Просто снимаю очки..."
    },
    {
        "Анекдоты про поручика Ржевского": "До Наташи Ростовой, наконец, дошло, что она неправильно поняла слова Ржевского о том, что он приглашает ее в свое имение, но было уже поздно!"
    },
    {
        "Анекдоты про поручика Ржевского": "-Поручик, Вы хотите меня?\n-Нет!\n-Но почему?\n-А сами-то как думаете, корнет?"
    },
    {
        "Анекдоты про поручика Ржевского": "Отставной поручик Ржевский читает роман Льва Толстого \"Война и мир\".\nСлезы капают ему на глаза, когда он читает про судьбу Андрея Болконского и Наташи Ростовой.\n-Эх, говорит он, в молодости это были мои лучшие друзья!\n-Поручик, а почему вы-то не попали в герои романа?\n-Как это не попал? Пьер Безухов - это я!\n-А почему так непохож?\n-Цензура-с, братцы!"
    },
    {
        "Анекдоты про поручика Ржевского": "Пришел как-то поручик Ржевский на званый вечер. И придавило его по большой надобности сходить. Пошел он искать уборную. Ходил-ходил, искал-искал — нету! А он уж на глаза не видит. Вбежал в первую попавшуюся комнату, штаны спустил, присел в уголке… А как легче стало, глаза поднял — а в центре комнаты все гости у стола сидят, с чашками чаю в руках, и на него офигевшими глазами смотрят. Поручик и говорит:\n— Ну, господа, и нашли вы, где чай пить!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Корнет, послушайте, какое стихотворение я сочинил: \"Употребляйте маракуйю, она приносит пользу организму!\"\n- Поручик, а где рифма?\n- Корнет, и вы туда же. Сначала провоцируете на рифму, а потом всем рассказываете, какой Ржевский пошляк-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Дама:\n- Поручик Ржевский, я не сомневаюсь в вашей потенции, поэтому сыграйте пожалуйста следующую партию в бильярд кием."
    },
    {
        "Анекдоты про поручика Ржевского": "- Эх, я сейчас так целовался! У нее аж глаза на лоб вылезли!\n- Поручик, вам сейчас в бой, а у вашей лошади глаза на лбу!"
    },
    {
        "Анекдоты про поручика Ржевского": "Нашел поручик Ржевский машину времени, пригласил господ офицеров, говорит им:\nВ прошлое мы не поедем, и так все знаем. Вперед, в будущее! Оказались в какой-то подворотне, у мусорных баков в усмерть пьяный мужик отливает...\nПоручик: - Милейший, мы где?\nМужик: - В п@3де!\nПоручик, оборачиваясь к господам офицерам: - Поздравляю вас, господа, мы в России!"
    },
    {
        "Анекдоты про поручика Ржевского": "XXI век. Hаташа Ростова второй день работает в компании, сотрудниками которой также являются Ржевский и Пьер Безухов.\n\nHАТАША (обращаясь к Ржевскому и Безухову): Господа! Hе подскажет ли кто-нибудь из вас, куда вставляется эта блестящая круглая дискета?\n\nБЕЗУХОВ (зажимая рот Ржевскому): В подставку для кофе, Hаташенька!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского выгнали из \"Дома-2\" за интеллигентность."
    },
    {
        "Анекдоты про поручика Ржевского": "После расставания с дамой сердца поручик Ржевский целыми днями в тоске лежал на диване, почёсывая разбитое сердце."
    },
    {
        "Анекдоты про поручика Ржевского": "Офицеры играют в карты. Подбегает сын одного из игроков - \"А у капитана Озерцова пиковый король\" и убегает. Все злятся и раскидывают колоду заново. Снова подбегает пацан - \"А у корнета Оболенского трефовая семерка\". Поручик отводит юнца в комнату. Того три часа как нет. \"Поручик, как вам удалось занять мальчугана, что вы сделали?\" \"Да я его просто онанизму научил\" ответил Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский, скучающим офицерам:\n- Господа, давайте мерятся пиписьками. У меня, например, 35\nсантиметров.\n- А у меня 146.\n- Идите на х№й, Чуров, вы не из этого анекдота."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский Наташе Ростовой:\n- Эй, мадам!\n- Между прочим мадемуазель!\n- Что, правда ни разу?!\n- Да, ни разу!!!\n- Тогда это меняет вопрос. Мадмаузель, позвольте вас отмадамить?"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа, Пьер и Ржевский едут в экипаже из Петербурга в Москву. Ржевский\nдремлет, а Пьер и Наташа ведут светскую беседу.\n- Ах, Пьер, у меня такое ощущение, что я будто бы одной ногой еще в\nПетербурге, а другой уже в Москве.\nПьер мечтательно:\n- Как бы я хотел оказаться где-нибудь между Петербургом и Москвой.\nПримерно в Бологом!\nПросыпается поручик Ржевский:\n- Бывал я в Бологом, господа... Дыра, признаться, страшная!"
    },
    {
        "Анекдоты про поручика Ржевского": "Едут в открытом ландо император Александр III, князь Голицын и поручик Ржевский – на охране.\nВдруг из толпы выбегает народоволец и бросает бомбу. Ржевский успевает ее перехватить и зашвырнуть в Неву. Император ему:\n- Поручик, я обязан Вам жизнью – просите что хотите!\nТот, не задумываясь:\n- Прошу руки княжны Голицыной.\nИмператор – Голицыну:\n- Князь, Вы слышали?\nТот мнется:\n- Ваше величество…\n- Князь, я Вас понял. Руки Вашей дочери просит генерал Ржевский.\n- Но, Ваше величество, мы ведь – один из древнейших родов России…\n- Хорошо, князь, я и на это согласен. Руки Вашей дочери просит генерал граф Ржевский.\n- Ах, Ваше величество! Ведь есть еще мнение света!\n- Князь, я принимаю все Ваши условия. Руки Вашей дочери просит мой личный друг генерал граф Ржевский.\nГолицын:\n- Я согласен.\nА Ржевский его отпихивает, плюхается рядом с императором на сиденье и хлопает самодержца всея Руси по коленке:\n- Сань, да на х…я нам эта княжна! Вон, сколько баб вокруг!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гвардейцы-гусары спорят о том, кому из них удалось переспать с самой молодой девицей.\n- Я как-то раз залез на 15-летнюю, - говорит один.\n- А я как-то раз был на сеновале с 12-летней, - говорит другой.\n- А я один раз залез на 3-летнюю, - говорит Ржевский.\n- Простите, но разве это возможно? - удивляются офицеры.\n- Возможно. Распряг и залез! - отвечает Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "- А вот что вам в цирке понравилось больше всего?\n- Мне больше всего понравилась молоденькая эквилибристка!\n- Простите, Ржевский, но молоденькая эквилибристка вчера не выступала!\n- Вот потому и не выступала, капитан!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, а у вас cекcуальная связь с животным была?\n- Однажды, случайно. Как-то я собрался было уже впердолить одной даме, но тут стук. Пришел муж. Выпрыгнул в окно без штанов, под ним стояла моя лошадь. Но чуть-чуть не рассчитал."
    },
    {
        "Анекдоты про поручика Ржевского": "- Скажите, Ржевский, какое самое жуткое cекcуальное извращение?\n- Первая брачная ночь...\n- ?\n- После золотой свадьбы..."
    },
    {
        "Анекдоты про поручика Ржевского": "Пьяный поручик Ржевский врывaется в офицерский клуб:\n- Господa, зaдумывaлись ли вы когдa-нибудь нaд этимологией словa «влaгaлище»? Если оно произошло от «влaгa», «влaжный», это хaрaктеристикa по внешним признaкaм. А если от «влaгaть», «вложить» (член, сaмо собой), то это сущностнaя хaрaктеристикa!\nКонет Оболенский:\n- Поручик, вы опять курсисток с филологического тр%%aли? Зaвязывaли бы вы с этим. Не ровен чaс кaкую-нибудь этимологию подцепите – хлопот не оберетесь."
    },
    {
        "Анекдоты про поручика Ржевского": "На балу графиня рассказывает:\n- Представляете, господа, вчера ночью мне приснился сон, будто я засовываю палец в рот, а там - ни одного зуба! Кошмар!\nПоручик Ржевский:\n- Графиня, вы, должно быть, палец не в рот засунули..."
    },
    {
        "Анекдоты про поручика Ржевского": "Подслушал Ржевский каламбур: \"Адам Еву прижал к древу. Древо трещит, Ева пищит\".\nРешил в следующий раз лично применить.\nВскакивает на стол кричит:\n- \"Господа! Вчера слышал каламбур!!!!\nАдам Еву прижал к дереву!.....\nК дереву Адам прижал Еву!....\nК дереву Еву прижал Адам....\nНу, короче вы@бал он её (Можно так что щепки летели), но в стихах это песподобно!!!!!!!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, это правда, что вы пропагандируете любовь втроем?\n- Увы, мадемуазель: ляди здесь такие цены заламывают, что мне одному не по карману."
    },
    {
        "Анекдоты про поручика Ржевского": "У поручика Ржевского загипсована кисть руки. Друзья спрашивают:\n- Поручик, что случилось? Почему рука в гипсе?\n- Да ху#ня какая-то, господа. Танцую на балу с Наташей, нежно так её обнимаю, тут подбегает муж и что есть силы пинает ей между ног..."
    },
    {
        "Анекдоты про поручика Ржевского": "Юный поручик Ржевский только что поступил в полк. Полковник берет его с собой на бал к губернатору и говорит:\n- Я вас представлю губернаторше. Пригласите её танцевать и скажите пару комплиментов.\nИ вот поручик танцует с губернаторшей:\n- Я в восхищении от вас, мадам! Вы потеете меньше, чем любая другая\nтолстая женщина в вашем возрасте!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский с Наташей пошли в поле гулять. Ну и поручик предложил Наташе раком, по-быстрому. Наташа согласилась только лёжа. Сделали они своё дело, а расцепиться не могут.\nНаташа и говорит:\n- Давайте, поручик, встанем и, как-будто танцуем вальс, к утру доберемся до деревни, а там видно будет.\nНа что поручик ответил:\n- А если бы по-моему (раком), то за час доскакали бы! \""
    },
    {
        "Анекдоты про поручика Ржевского": "Полковой священик (С) у любовницы (Л).\nЛ: - Докажи, что ты меня любишь, сбрей бороду!\nС: - Да неудобно как-то лицу духовного звания без бороды.\nЧто я, лях али басурман какой?\nЛ: - Значит, не любишь...\nС: - Меня же попадья убьет!\nЛ: - Значит, ты ее любишь больше!\nДелать нечего, сбрил священик бороду, дождался, пока жена должна лечь спать, в темноте вернулся, лезет в постель. Попадья, в полусне, ощупывая его щеки:\n- Ах, сумасшедший! И не страшно вам, поручик, ведь муж скоро вернется! ?"
    },
    {
        "Анекдоты про поручика Ржевского": "В гусарском клубе идет встреча Нового года. Еще до полуночи гусары перебрали, поручик спит лицом в винегрете, и только один полковник держится на ногах. Часы бьют двенадцать. Полковник, собравшись с силами, произносит:\n- Господа, долгожданный Новый год наступил, наконец!\nПоручик, разбуженный гулким басом полковника, поднимает голову и восклицает:\n- На конец? Как жестоко..."
    },
    {
        "Анекдоты про поручика Ржевского": "В офицерское собрание вваливается в стельку пьяный поручик Ржевский и громко произносит: «Господа! Я наставил всем вам рога!!!». Все в недоумении. Поручик разъясняет: «Сегодня ночью, господа, я переспал с собственной женой!»"
    },
    {
        "Анекдоты про поручика Ржевского": "Провинился полк гусар. Ну их отправили в ссылку в Сибирь. Проходит год, день рождения Императора им объявляют амнистию. Гусары приезжают в Питер. В Питере праздник, бал. На балу Наташа Ростова танцует с поручиком\nРжевским.\nНаташа говорит:\nПоручик, как вы гусары, такие мужчины, год без женщин?\nКоз имели-с.\nФи, Ржевский, вы негодяй, я на вас полковнику пожалуюсь.\nБежит к полковнику:\nГосподин полковник, поручик Ржевский такой негодяй.\nО мадмазель известный негодяй. Имею- с я как-то козу на поляне, вдруг он как волком в кустах завоет у меня одни рога в руках остались."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик подходит сзади к Наташе на балу и говорит:\n- Наташа, я вам сейчас такой смешной анекдот расскажу, что у вас от смеха грудь отвалится.\nНаташа разворачивается. Поручик смотрит на нее и говорит:\n- Ой! Я смотрю вам его уже рассказали."
    },
    {
        "Анекдоты про поручика Ржевского": "Идут два молодых гусара, а навстречу им - поручик Ржевский:\n- Поручик! Как ваши дела? Что новенького?\n- Скоро, бля, на бал.\nВот так и родилась известная русская поговорка \"с корабля на бал\"."
    },
    {
        "Анекдоты про поручика Ржевского": "на балу порутчик Ржевский шепчет на ушко Наташе..\n- Пордон мадам..сильву пле..\nНаташа : - Вау!! Ржевский!! Да вы как настоящий француз!!\nРжевский: - Ну дык, ёптать..мадам"
    },
    {
        "Анекдоты про поручика Ржевского": "Пьяный поручик забрел однажды в церковь и попал на проповедь о грехе пьянства и распутства. И так его проняло, что он взмолился:\n- Господи, помоги мне бросить пить и распутничать!\nНаутро просыпается, а у него язва желудка и импотенция."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик танцует с Наташей. Поручик:\n- Наташа, КАКАЯ у вас шея!\nНаташа (кокетливо):\n- А меня все тело такое.\nТот в ужасе отскакивает:\n- Так МЫТЬСЯ надо, Наташа!"
    },
    {
        "Анекдоты про поручика Ржевского": "Собрались барышни на посиделки. Всю ночь беседовали, делились тайнами, рассказывали истории из жизни, обсуждали планы... Утром из шкафа выпал умерший от стыда поручик Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "В купе поезда едут: дама, англичанин, француз и поручик Ржевский. Вдруг дама оглушительно портит воздух. Француз, как галантный кавалер, взял вину на себя: \"Извините, мсье, гастрит. Больше не повторится.\" Спустя некоторое время дама снова с шумом портит воздух. Вину на себя берет англичанин-джентльмен: \"Сорри, господа. Несварение желудка. Больше не повторится.\" Поручик Ржевский встает и говорит: \"Господа, я выйду в тамбур покурить. А если она еще раз пернет - скажите, что это я.\""
    },
    {
        "Анекдоты про поручика Ржевского": "Танцуют Ржевский с Наташей...красиво так танцуют,с элементами акробатики...Вдруг после сальто приземляется Наташа на шпагат..!И....прилипла к полу!Все гости пытаются ей помочь встать,но ничего не получается-присосалась крепко..!Начали все думать,как выйти из этой ситуации...Кто-то предложил просверлить снизу в полу отверстие,мол воздух попадёт,Наташу и освободим...!Поручик говорит,что не разрешит сверлить пол,т.к. он новый..!ТянитеНаташу в кухню,там пол старый......"
    },
    {
        "Анекдоты про поручика Ржевского": "Заходит Пьер Безухов в комнату и видит потресающую картину, посреди комнаты стоит стол вокруг стола стоят гусары и каждый выложил член на стол. В одном углу сидит привязаный к стулу п.Ржевский в другом связаная Наташа Ростова.\nПьер: - Что тут происходит?\nГ: - Понимаете Пьер мы тут поспорили кому на член первому муха сядет тот и будет еб@ть Наташу.\nПьер: - А почему Ржевский привязан?\nГ: - А он жульничал он член вареньем намазал!"
    },
    {
        "Анекдоты про поручика Ржевского": "Едут в одной карете из Москвы в Петербург Наташа Ростова, Пьер Безухов и поручик Ржевский, последний при этом сидит на другом сиденьи и придрамывая храпит.\n- Ой, Пьер, Вы знаете, едем из Москвы в Петербург, еще не доехали до Питера, а я чувствую себя еще одной ногой в Москве, другой уже в Петербурге! - восхищенно говорит Наташа Ростова.\nБезухов, томно улыбаясь, приобнимая Наташу говорит:\n- Дорогая Наташа, как бы я хотел оказаться где нибудь посередине, примерно в Бологое...\nВ этот момент просыпается Ржевский и, зевая, говорит:\n- Эх, Пьер, бывал я там, бывал, Дыра-с, Пьер, Дыра-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "Идет дама с собачкой, навстречу поручик Ржевский и спрашивает:\n- Куда ты ведешь эту сучку?\nДама (краснея):\n- Это не сучка, а кобель.\nРжевский:\n- Я не тебя спрашиваю"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский открывает дверь:\n- Мадам, вы так прекрасны в этом туалете!\n- Хам! Закройте дверь!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, приходите ко мне на чай...\n- Что вы, Наташа, я не пью чай.\n- А у меня есть замечательное малиновое варенье...\n- Наташа, я не ем сладкого.\n- Ну тогда приходите - потрах***ся!!\n- О, намек понял, приду."
    },
    {
        "Анекдоты про поручика Ржевского": "На балу к Ржевскому подходит молодой гусар:\n- Поручик, о вас отзываются как о хорошем знатоке женщин.\n- Ну да.\n- Тогда подскажите- та красивая блондинка берёт в рот?\nРжевский посмотрел на даму и уверенно:\n- Конечно, какой разговор, берёт!\nНу молодой отвёл блондинку на балкон, всё сраслось лучшим образом. Довольный подходит к порутчику:\n- Вы были правы. Но ещё вопрос- а вон та брюнетка берёт?\nРжевский смотрит:\n- Конечно.\nИстория на балконе повторяется. Гусар допытывается:\n- Порутчик, скажи молодому секрет: как ты узнаёшь насчёт берёт или нет?\n- Да тут и секрета нет и узнавать ничего не надо:\nСмотрю на неё- если рот есть, значит берёт."
    },
    {
        "Анекдоты про поручика Ржевского": "Россия. 1812 год. Бал. Порудчик Ржевский танцует с Машей Ростовой. Тут его по малой нужде прихватило.\nРжевский:\n- Прошу прощения, Мария, я отойду.\nВозвращается через пять минут промокший до нитки.\nМаша:\n- Ой! Там что грозa?!\n-Нет, ветер!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу:\n- Вот, поручик, познакомьтесь с Наташей Ростовой, она не пьёт и не курит!\n- О-о-о, Наташа, Вы не пьёте и не курите!\n- А-а я б-больше уже не могу!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский и Наташа Ростова гуляют в парке.\n- Поручик, вы любите романы? - спрашивает Наташа.\n- Очень люблю, особенно с введением!"
    },
    {
        "Анекдоты про поручика Ржевского": "Пришел в гости к Наташе Ростовой поручик Ржевский и говорит:\n- Наташа! Вы сегодня без трусиков!\n- А как вы догадались?!\n- По перхоти на тапочках..."
    },
    {
        "Анекдоты про поручика Ржевского": "Встретился поручик Ржевский с дочерью своего генерала:\n-Поручик расскажите какую-нибудь историю.\n-Ну хорошо! Когда мы ходили иметь лошадей.....\n-Да какой же вы низкий человек! Я пожалуюсь папеньке!\n-Папенька поручик Ржевский такой низкий человек!!!\n-Да дочь моя, когда мы ходили иметь лошадей он всегда с собой брал табуретку !!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик приходит в гости к Наташе,та стоит у окна и слышет\nскрежет.Повернувшись,она обращается к Ржевскому:\nПоручик-с,вы бы сняли сапоги ,поцарапаете паркет-с.\n-Я их снял-с.\n-А что же это?\n-Ногти-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Пьер Безухов спрашивает у поручика Ржевского:\n- Поручик, это правда, что вы занимаетесь cекcом шесть раз в неделю?\n- Да-с, чистая правда.\n- Но как вам это удается???\n- Нелегко, сударь, что и говорить, но я взял себе за правило каждую\nнеделю один день воздерживаться."
    },
    {
        "Анекдоты про поручика Ржевского": "В офицерском клубе гусары выпивают. Встаёт один и говорит:\n- Господа, мы так прелестно отдыхаем, а\nвот сейчас придет Ржевский и все опошлит... Давайте, как он придет, попросим его покинуть наше\nобщество.\nВсе решают так и сделать... Через несколько минут дверь открывается и заходит Ржевский. Тут же вскакивают несколько человек хватают Ржевского и выбрасывают в окно. Встает один и говорит:\n- Господа! Можно было просто попросить его покинуть наше общество. Зачем же стекла\nбить??....\nТут в окно влезает Ржевский и говорит:\n- И по поводу стекол Господа... Вчера так\nнаеба**ся, что х*й в стакан не влезает!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский был большой оригинал, он любил женщин, водку и карты."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский поднимает тост:\n- За проститутствующих здесь дам!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский! Я вас вызываю! Сегодня же будем стреляться! - Сегодня мне на бал! Давайте вы стреляйтесь сегодня, а я завтра!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский на балу дворянской знати. За обедом объявляется конкурс на лучший пикантный тост. Поручик: - Я пью за говорящих -\"Дам\"!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский возвращается из Москвы в Питер на ночном поезде после прощальной вечеринки с друзьями. Ему плохо и он пытается забыться сном. Тем временем его молодой попутчице с нижней полки продолжают беспрестанно звонить на мобилу и тем мешают поручику спать. Намучившись с полночи, Ржевский обращается к попутчице: - Простите, мадам, а у вас случаем нет вибратора? - Изволите спросить, есть ли у меня виброзвонок? - Нет, но это оригинально - вибратор со звонком!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский и Наташа Ростова катаются на лодочке по озеру. Поручик так гребет, гребет. Тут видят они лебедь плывет.\nНаташа:\n- Поручик, а вы никогда не хотели стать лебедем?\n- Нет...\n- А я вот хотела бы... Белая, красивая, на озере...\nДальше катаются, тут над ними летит косяк журавлиный.\nНаташа:\n- А журавлем вы никогда не хотели бы быть?\n- Нет...\n- А мне хотелось...\nИ тут она видит, что поручик что-то ищет в воде.\n- Поручик, а что вы там ищите?\n- Раков, наташенька, Раков..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы когда-нибудь попадали в железнодорожную катастрофу?\n- Бывало-с.\n- Расскажите!\n- Ехали мы как-то в купе генералом и его дочерью. И вот поезд въехал в\nтоннель. Так я тр#хнул вместо дочери самого генерала!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа танцует на балу с поручиком Ржевским. Поручик восклицает время от\nвремени:\n- Я люблю Вас, Наташа! Я люблю Вас, Наташа!\nТа морщится:\n- Ах, поручик, полноте кидаться словами, за которыми ничего не стоит!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова принимает поручика Ржевского. Поручик постоянно роняет\nприборы, громко чавкает, пролил соус. Наташа:\n- Да, поручик, оказывается, вы не очень-то умелы за столом.\n- Видите ли, мадемуазель, стол - это не моя мебель."
    },
    {
        "Анекдоты про поручика Ржевского": "Трепятся два гусара.\n- Мы вчера новую забаву придумали. Положили на стол проститутку и стали ей в пизду огурец\nзавовывать. А потом пришел поручик Ржевский и все опошлил!\n- Что, шлюху вы%бал?\n- Нет, огурец съел!"
    },
    {
        "Анекдоты про поручика Ржевского": "Вызывает, значит, поручик Ржевский своего деньщика и говорит:\n- Слышь, Петро, я сегодня буду в свете, нужно интеллектом блеснуть,\nрасскажи мне что-нибудь интересное.\n- Ладно, слушай, барин, как в австралии аборигены страусов ловят: бреют,\nзначит они себе голову, закапываются в песок по шею, страус бежит,\nдумает: это его яйцо, садится на него и начинает высиживать. Тут\nабориген его хватает и все тут.\nНа балу. Ржевский с Ростовой.\n- Наташа, а хотите я расскажу вам как в австралии аборигены страусов\nловят?\n- Да, хочу-с, извольте!\n- Бреют, значит они себе голову, закапываются в песок по яйцы, страус\nбежит, думает: это его яйца, садится на них и начинает высиживать. Тут\nабориген его хватает и все тут.\n- Подождите, поручик, а почему они голову-то бреют?\n- Дикари-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова - поручику Ржевскому:\n- Поручик, вы когда-нибудь любили?\n- Конечно #бал-с!\n- Нет, я имею ввиду нечто большее, возвышенное.\n- Было! Однажды было! На колокольне-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова празднует девятнадцатилетие. На праздник приглашены гусары, в их числе - поручик Ржевский. Наташа Ростова вносит торт с восемнадцатью свечами, и говорит:\n- На торте не нашлось места для одной свечи, я не знаю куда её вставить?\nПоручик вскакивает и обращается к гусарам:\n- Господа! Ни слова о п#зде!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик пришел в Дворянское собрание. Там со вчерашнего дня играют в бильярд. Поручик говорит своему знакомому капитану:\n- Что это вы все шары гоняете? Сделали бы что-нибудь эдакое, например, на стол наср@ли...\n- Что вы, поручик! Не поймут-с! Азия-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Так, на ком же мы остановились? - спросил поручик, проснувшись утром\nпосле бала..."
    },
    {
        "Анекдоты про поручика Ржевского": "Приходит поручик Ржевский в офицерское собрание и говорит:\n- Господа! Какая же нынче невоспитанная молодежь пошла!\n- Неужели, поручик? И чем же они вам так не понравились?\n- Был я вчера в салоне Анны Павловны Шерер в приподнятом расположении духа, и так получилось: случайно наделал я в белый рояль - так этот невоспитанный нахал и выскочка корнет подходит и говорит: \"Поручик, как вам не стыдно! Вы же пьяны!\" А я ему: \"Да идите вы, корнет, на х...!\" А настроение-то, господа, уже не то..."
    },
    {
        "Анекдоты про поручика Ржевского": "Пьер Безухов - поручику Ржевскому:\n- Поручик, а правду говорят, что вы занимаетесь cекcом 6 дней в неделю?!\n- Да, дружище, это чертовски трудно, но я твёрдо решил: в понедельник - никаких бл.док!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Так, на ком же мы остановились? - спросил поручик, проснувшись утром после бала..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручику Ржевскому:\n- Что это мы все о пошлостях да о пошлостях. Давайте поговорим о\nприроде. Например, о птицах.\nРжевский:\n- Да, кстати, о птичках... У бегемота такая большая задница и ни одного\nперышка!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова:\n- Ржевский, отныне относитесь к людям так, как вы хотели бы, чтобы люди относились к вам...\nРжевский:\n- Это что же, Наташенька, мне теперь всем х#й сосать?"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский проснулся с утра, оделся, побрился, вышел на крыльцо,\nпотянулся, вскочил в седло и поскакал так, что пыль столбом. Проскакал 5\nверст остановился: - Твою мать, а где же лошадь?!!! И поскакал обратно."
    },
    {
        "Анекдоты про поручика Ржевского": "Час Пик. Едут в набитом трамвае Наташа Ростова и поручик Ржевский. Толпа\nс силой прижимает их друг к другу. Через некоторое время Наташа говорит:\n- Поручик! Вы затронули мою честь!.. Ну, потрогайте еще...\nРжевский отвечает:\n- Только не надо держать меня за дурака. Мне больно."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик подключается к разговору:\n- Кстати, о посуде. У меня знакомый есть, так у него х@# в ведро не помещается."
    },
    {
        "Анекдоты про поручика Ржевского": "Пригласили Ржевского на вечеринку, угостили виноградом. Он его горстями\nберет, жует, сопли летят. Ему говорят:\n- Поручик, как Вам не стыдно! Неужели Вы не знаете, что виноград кушают\nпо ягодке?\n- Оставьте, господа. То, что кушают по ягодке, называется баклажаны."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский в кабаке:\n- Господа! Предлагаю маленький каламбурчик: давайте искупаем лошадь в\nшампанском!!!\n- Браво, браво, какой же вы...\n- А где мы возмем столько шампанского?\n- Да, действительно, черт, ну тогда хоть кота пивом облить."
    },
    {
        "Анекдоты про поручика Ржевского": "Выходит поручик Ржевский с концерта Высоцкого\nи напевает: \"Лучше баб могут быть только бабы, на которых еще не бывал...\""
    },
    {
        "Анекдоты про поручика Ржевского": "Байка. Поручик на балу танцует с Наташей Ростовой. Вдруг он, крепко держа одну руку Наташи, опускает ее и перекидывает свою\nногу через нее и начинает истошно кричать:- Ой Наташенька, что вы делаете! Отпустите мои яйца, шалунья!Наташа краснея тянет\nруку, да так неистово, что зад у поручика задирается к верху.Зал аплодирует.- Ай да поручик, ай да шалун."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручи Ржевский в партере оперного театра громко рассказывает другу своё очередное приключение. Сидящая впереди дама\nоборачивается: - Тише! Вы мешаете слушать музыку!\nРжевский: - Кстати, о музыке! Мадам, Вам ни разу не имели на рояле. Ислючительно скользкий инструмент."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды князь Голицын рассказывал на балу как Пушкин с дамами ходил в лес по грибы.\n\"Он так\nдалеко вперёд ушёл, что дамы его потеряли из виду и кричат: Пушкин, ау! Где Вы? А тот в ответ: Во мху я по колено!\nХа-ха! Чувствуете какая тонкая игра слов?\"\nПоручик Ржевский услыхав это тут же помчаля в соседний зал, где отдыхали после танцев дамы с\nкавалерами и кричит:\n- Мадам, месье! Только что услышал... Александр Сергеевич с дамами... в лес... Они: Пушкин, где вы... А он им: Вот вам х-й! Какая тонкая игра слов!\"\nПотом он переходит в следующий зал, где высший свет играет в карты и снова:\n- Мадам! месье! Слыхали новость! Александр Сергеевич... дамы... лес... Они: Пушкин, где вы! А он им: Пошли вы на х-й! Какая тонкая игра слов!! Поэт, одним словом."
    },
    {
        "Анекдоты про поручика Ржевского": "У поручика Ржевского спрашивают:\n- Как вы так сближаетесь с женщинами?\nРжевский:\n- Я их #бу, это очень сближивает."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа болтает с поручиком:\n- Поручик, вы приходите сегодня ко мне...\n- Зачем-с?\n- А я лестницу к окну спальни приставлю...\n- Ну и что?\n- Мы будем совсем одни...\n- Не понял-с.\n- О, господи! Ну и болван! Тр@хаться придешь ты сегодня ко мне или нет, идиот?\n- Намек понял-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "К поручику Ржевскому приходит молодой гусар и спрашивает:\n- Понимаете, у меня завтра первое свидание, не могли бы Вы одолжить мне свои белые носки?\n- Бери, конечно, вон они в углу стоят."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский занимается с Наташей нужными делами. Наташа спрашивает в экстазе:\n- Поручик, вы что, презерватив с шипами одели?\n- Нет-с, просто мозоли-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский! Вы подлец! Я требую удовлетворения!\n- Ну, пойдем, противный!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы утверждаете, что Ассоль не была девственицей.\n- Простите сударь, а отчего же тогда паруса все алые."
    },
    {
        "Анекдоты про поручика Ржевского": "В ожидании прихода Наташи Ростовой поручик Ржевский занимался\nсамообладанием..."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова спрашивает поручика Ржевского:\n- Вы бы смогли ради меня сразиться с Майком Тайсоном врукопашную?\n- Ну, нет, увольте-с! Пусть Пьер Безухов с ним сражается.\n- Но почему, поручик?\n- А ему терять нечего."
    },
    {
        "Анекдоты про поручика Ржевского": "Ведут на балу пoручик Ржевский и Наташа Рoстoва светскую беседу:\n- Скажите, пoручик, а чтo вам бoльше нравится - пoлька или менуэт?\n- Пo правде, сударыня, и тo хoрoшo, и этo. Нo лучше всего - это кoгда\nвместе!\n- Как же этo, пoручик, oни же такие разные!\n- Ну пoчему же! Как раз давеча мне oдна пoлька минет делала - так я вам\nскажу, этo o-гo-гo!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу Наташа Ростова подходит к поручику Ржевскому.\n- Поручик, я забыла надеть свою новую шляпку. Она лежит высоко на шкафу в моей комнате. Пойдемте со мной, вы меня сначала на шкаф подсадите а потом сзади подстрахуете.\nПоручик, подкручивая усы:\n- Ох уж эта озорная молодежь! А вы уверены, Натали, что на шкафу мы не будем биться головами об потолок? Не лучше ли просто - на кровати?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик! Скажите, почему по вам все женщины сохнут?\n- Да что вы, господа! Как можно?!... они по мне мокнут..."
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары собрались и решили поговорить об искусстве. Дубровский и говорит:\n- Господа, давайте о стекле. Вот был я в Италии, там такие витражи, просто неповторимо!\nОболенский подхватил:\n- Да, господа, вот у меня дома ваза венецианского стекла, такая изумительная работа!\nВходит поручик:\n- О чем это вы, ребята?\n- Да об искусстве, о стекле.\n- Ах, да, о стекле, вот я тоже, вчера так надр#чил, в трехлитровую банку не влезло!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик подходит сзади к Наташе на балу и говорит:\n- Наташа, я вам сейчас такой смешной анекдот расскажу, что у вас от\nсмеха груди отвалятся.\nНаташа разворачивается. Поручик смотрит на нее и говорит:\n- Ой! Я смотрю вам его уже рассказали."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик вы говорите по французки?\n- А х#ля же!"
    },
    {
        "Анекдоты про поручика Ржевского": "С утра пораньше, порутчик Ржевский идет радостный по улице.\n- Куда это вы так спешите, порутчик?\n- спрашивает его один из встречных унтерофицеров.\n- Лошадь еб@ть!\n- Фу, как низко!\n- А я табуреточку прихватил!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик! А Вы детей любите?\n- Нет. Но сам процесс..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский рассказывает господам офицерам:\n- Господа офицеры, выхожу я как-то на балкон, а под балконом стоит Наташа ростова и смеется.\n- Простите, поручик - как это слегка одетый?\n- В пенсне и гондоне."
    },
    {
        "Анекдоты про поручика Ржевского": "Плывет поручик Ржевский в лодке с Hаташей Ростовой. Hаташ:\n- Ой, поручик, смотрите - лебеди!... Как бы я хотела стать лебедем.\nПоручик что-то ищет в воде.\n- Ой, поручик, смотрите, там в лесу олени! ... Как бы я хотела стать\nоленихой...\nПоручик что-то ищет в воде.\n- Поручик!? Что вы там все время ищете?!\n- Раки... Раки.... Где же раки?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, Вы являетесь почетным членом общества любителей Ржевского. А попадали ли Вы когда-нибудь в его анналы?\n- Было пару раз, промахнулся."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, Вы являетесь почетным членом общества любителей Ржевского. А\nпопадали ли Вы когда-нибудь в его анналы?\n- Было пару раз, промахнулся."
    },
    {
        "Анекдоты про поручика Ржевского": "Семья Ростовых пригласила поручика Ржевского на обед. За обедом Наташа делает замечание младшему брату:\n- Петя, не ешь яйцо серебряной ложкой, серебро чернеет от яиц.\n- Век живи - век учись - подумал поручик, перекладывая портсигар из кармана брюк в карман куртки."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал у княгини такой-то. Господа офицеры и дамы собрались в голубой\nгостиной и пьют чай. Заходит Ржевский (пьяный как свинья) и, натурально,\nоправляется на ножку стола. Дамы - в обморок, офицеры - за пистолеты.\nРжевский, застегивая ширинку:\n- Право же, господа! Нашли же вы где чаевничать!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Почему бы нет? - сказал поручик Ржевский, заходя в конюшню."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа и Ржевский после мазурки вышли на воздух - проветрится. С балкона открывается чудесный вид на пруд. Наташа, как девушка\nне лишенная поэтичности, восклицает:\n- Поручик! Вы посмотрите какая чудесный вид! Какая прелестная \"Болдинская\"осень! Вы бы\nхотели стать лебедем и плыть по этой зеркальной глади пруда, едва касаясь крылами тронутой пурпуром листвы?\n- Да вы что, Натали, охр#нели-с! Голой ж#пой-с - да в холодную воду-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Приходит Наташа на бал с распухшей\nлиловой губой. Подходит к ней Пьер Безухов, целует ручку и с нотой сочуствия\nв голосе спрашивает о причине конфуза.\n- Мы с порутчиком Ржевским катались на лодке и вдруг, откуда ни возьмись - оса!\nСела мне прямо на губу.\n- Так это оса вас так ужалила?!\n- Нет, не успела, порутчик её веслом убил."
    },
    {
        "Анекдоты про поручика Ржевского": "Стаpый генеpал говоpит Ржевскому:\n- У меня никого нет, кpоме этой с#ки (показывает\nна боpзую собаку), она мне как дочь.\n- Тогда заведите себе кобеля, и у вас будут внуки."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский, я слышал, Вы вчера стрелялись из-за Наташи Ростовой с корнетом Оболенским.\n- Да-с, это правда. Я стрелялся из-за Наташи, а вот трус корнет стрелялся из-за дерева."
    },
    {
        "Анекдоты про поручика Ржевского": "Трое офицеров играли в карты дома у одного из них. Только раздали, вдруг\nиз детской выскакивает сын хозяина и кричит: \"А у папы два туза\". Делать\nнечего - раздали по новой. Снова выскакивает сын и кричит: \"А у капитана\nчервовый марьяж!\" Снова пересдали. Снова выскакивает сын и кричит: \"А у\nпоручика...\"\n\"Постой\" - сказал поручик Ржевский, и увел мальчика в детскую. Через\nпару минут вышел, сели играть дальше. Проходит 5, 10, 15 минут -\nмальчика нет. Хозяин спрашивает:\n- Поручик, вы что, его побили?\n- Как можно, я же офицер!\n- А что же вы сделали?\n- Я его он#нировать научил."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский, я слыхал Вы вчера стрелялись из-за Наташи Ростовой с корнетом Оболенским.\n- Да-с, это правда. Я стрелялся из-за Наташи, а вот трус корнет стрелялся из-за дерева."
    },
    {
        "Анекдоты про поручика Ржевского": "Две дамы беседуют о достоинствах и недостатках столовой посуды Фаберже.\nПроходящий мимо проручик Ржевский решает подключиться к разговору:\n- Мое почтение, мадемуазель! Мое почтение, мадам! Кстати, о посуде. Вы\nзнаете, у моего денщика х#й в ведро не помещается!"
    },
    {
        "Анекдоты про поручика Ржевского": "Собрались гусары в карты играть. Смотрят - а Ржевского нету.\n- Корнет! Вы не знаете, где Ржевский?\n- Поручик сказал, что придет на час позже, если сможет.\n- А если не сможет?\n- Тогда минут через десять!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский приехал к Пьеру Безухову в поместье, но того не оказалось дома. \"В рояль что-ли наср#ть?\", - подумал\nПоручик, а вслух добавил:\n- Hет, провинция-с, не поймут-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа:\n- Поручик, мне плохо, я пойду к окну.\n- Ну иди к#кни, только недолго."
    },
    {
        "Анекдоты про поручика Ржевского": "Дама спрашивает у поручика:\n- Госпoдин поручик - это правда, что в молодости вы были членом суда?\n- Да, в молодости членом туда, членом сюда. Какая разница..."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова и поручик Ржевский:\n- Поручик, отгадайте пикантную загадку. Обо что черное бьют яйца?\n- Об седло!\n- Фи! Какая пошлость!\n- А обо что же?\n- О сковороду...\n- Очень пикантно - сковородой по яйцам!"
    },
    {
        "Анекдоты про поручика Ржевского": "Светское общество. Одна из дам рассказывает свой сон:\n- Господа, я сегодня видела страшный сон! Как будто я засовываю палец в рот - а там нет ни одного зуба!\nРжевский:\n- Мадам, вы вероятно не туда палец засунули!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик вы играете в прятки?\n- Нет, только в блядки."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поpyчик, почемy вы так стpанно деpжите саксофон?\n- Я хочy кончить на лиpической ноте!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, почему вы все время пукаете?\n- Простите, мадам, но я вообще-то какаю."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский электронной эпохи:\n- Поручик, вы куда?\n- На #-бал."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский просыпается утром после страшного перепоя. Смотрит, денщик чистит его\nобблёваный мундир. Ему стало неловко и он говорит:\n- Представляешь, Прохор, вчера на балу подходит ко мне пьяный корнет, полез целоваться и всего меня обблевал. Так я ему скоту пять\nсуток ареста влупил.\n- Мало дали, Ваше благородие!\n- Почему?\n- Он вам еще и в штаны наср@л."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова делает поручику Ржевскому м#нет. Наташа:\n- Пoручик, что-то у вас чл#н мягкий.\nПoручик:\n- Это не член, я ср#."
    },
    {
        "Анекдоты про поручика Ржевского": "На балу поручик танцует с Наташей. Наташа:\n- Поручик, какая луна за окном! Какой блестящий паркет в зале, как гладь озера! А мы с вами как два лебедя!\nПоручик молчит. Наташа:\n- А хотели бы вы поручик быть лебедем и скользить по водной глади под лугой?\n- Голой ж#пой по холодной воде? Брр... Увольте-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Жуткая групповуха. Десятки копошащихся тел. Из этой кучи выползает поручик Ржевский и говорит:\n- Господа, давайте же наконец определимся а то я уже у двоих отс#сал."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский пришел просить руки Наташи Ростовой.\n- Молодой человек, брак - дело серьезное, - говорит ему Наташин отец, -\nвы уверены, что готовы к такому событию в вашей жизни?\n- Конечно, готов: три ящика водки, четыре - коньяка, заказал цыган. Вы\nбудете танцевать с моей мамой."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростовa:\n- Ржевский, отныне относитесь к людям так, как вы хотели бы, чтобы люди относились к вам.\nРжевский:\n- Это что же, Наташенька, мне теперь всем х#й сосать?"
    },
    {
        "Анекдоты про поручика Ржевского": "В маленньком тихом провинциальном городке остановился гусарский полк...\nВ первый же день господа офицеры изнасиловали всех женщин и избили всех мужчин.\nНа второй день господа офицеры изнасиловали всех мужчин и избили всех женщин.\nНа третий день господа офицеры избили всех мужчин и изнасиловали весь крупный рогатый скот.\nА на четвертый день в город наконец приехал поручик Ржевский - и тогда такое началось..."
    },
    {
        "Анекдоты про поручика Ржевского": "После очередного вальса Наташа Ростова - поручику Ржевскому:\n- Что-то я устала, поручик, пойду-ка я к окну.\n- Ну идите, Наташа, какните и возвращайтесь."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Режвский переспал с девушкой. Оделся. Пошел к двери. Девушка спрашивает:\n- А деньги?\n- Мадам! Гусары денег не берут!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу. Стоят в стороне гусары, шушукаются о своих любовных похождениях. Один рассказывает, как он имел даму в Балагоe.\nПроходя мимо, до Ржевского долетает только \"Балагое\". Поручик изрекает:\n- Что-с господа, Балагое - дас, дырка доложу я Вам, редкостная."
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Ржевский с Наташей Ростовой, ну и гладит ее по спине и по з#днице, а потом залезает под юбку и замирает в недоумении:\n- Наташа! У Вас же х#й?!\nНаташа:\n- Нет - я ср#."
    },
    {
        "Анекдоты про поручика Ржевского": "К Ржевскому на балу подходит молодой корнет и говорит:\n- Поручик, про вас рассказывают невероятные вещи. Будто вы можете посмотреть на женщину и определить, берет ли она в р#т.\n- Ха, конечно могу!\n- Тогда скажите, вон та дама у окна берeт в рот?\n- Конечно берeт.\n- А вон та?\n- И та берет.\n- Фантастика! Поручик, вы должны поделиться секретом.\n- Да какой там секрет. Вон, видишь, баба стоит?\n- Ну, вижу.\n- Рот у неe есть?\n- Есть.\n- Значит, берeт!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова и поручик Ржевский поднимаются по лестнице ночью к Наташе в комнату. Цок-цок.\n- Поручик-с, а не могли бы вы снять сапоги-с? Нас могут услышать! - обратилась к Ржевскому Наташа.\n- Хорошо, любимая - отозвался тот.\nПоднимаются... и снова: цок-цок.\n- Поручик-с, я же вас просила снять сапоги-с.\n- Наташа, это не сапоги - это ногти-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Заходит поручик Ржевский и говорит:\n- Господа! У меня для вас две новости! Одна плохая, другая очень плохая!\nВсе:\n- Давай плохую!\nПоручик:\n- Вселенная расширяется!\nВсе:\n- А очень плохая?\nПоручик:\n- Мы еще трезвые!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский, собираясь на бал просит деньщика рассказать ему какую-нибудь занимательную\nисторию. Деньщик:\n- Вы знаете как ловят страусов в Австралии? Берут аборигена, бреют ему голову на голо, закапывают в землю. Страус подходит и, думая что это его яйцо садиться. Абориген и хватает его.\nПоручик, напившись на балу предлагает:\n- Господа, а вы знаете, как в Австралии ловят страусов? Берут лысого аборигена, бреют ему яйца\nна голо, закапывают в землю, страус думает, что это его яйцо подходит, садится высижавать, тут\nабориген его и хватает.\n- Но зачем же брить яйца наголо, поручак?\n- Дикари-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский освободил Шурочку Азарову из французского плена. А она:\n- Вы мне освободили, поручик, и я готова отдать Вам все, что вы захотите. Чем я могу Вас отблагодарить?\n- С-пустяк-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского спросили:\n- Вы никогда не хотели стать лебедем?\n- Что вы, с голым задом в холодную воду! Нет уж, увольте-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский танцует на балу с Наташей Ростовой. Сунул ей руку под юбку... Наташа томно вздохнула и спрашивает:\n- Что Вы чувствуете, поручик?\n- М-м-м... Вы лошадь с руки никогда не кормили?"
    },
    {
        "Анекдоты про поручика Ржевского": "Офицерское собрание. Гусары скучают. Тут поручик Ржевский снимает штаны и пропукивает \"Боже,\nцаря храни!\". Всеобщий восторг, бурные аплодисменты. Тут к поручику подходит полковник и говорит:\n- Браво, поручик! А не могли бы вы исполнить \"Лучинушку\"?\n- Увы, господин полковник. Меня на высоких нотах понос прохватывает-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Сидят в комнате поручик Ржевский, Андрей Болконский, Пьер Безухов и Наташа Ростова. Вдруг\nНаташа негромко пукает. Встает Пьер и говорит:\n- Господа, прошу меня простить, это сделал я.\nПроходит некоторое время, Наташа опять пукает, теперь встает Болконский и извиняясь говорит, что\nэто сделал он. Проходит некоторе время, встает Ржевский и говорит:\n- Так, мужики, я выйду покурю, а если эта дура еще будет п#рдеть, так и быть валите все на меня."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский в компании услышал каламбур:\n- Пушкин решил поиграть с дамами в прятки, выбежал из дому и спрятался в леске, в мох. Дамы ищут Пушкина и кричат:\n\"Пушкин!!! Где вы-ы-ы !!!\"\nА он им в ответ:\n\"Во м-х-у я-я-я!!!\".\nРжевскому очень понравилось, и однажды, как водится, напившись, он объявляет:\n- Господа! Прошу внимания! Прекрасный каламбурчик-с! Гоголь играл с дамами в прятки. Спрятался, дамы его ищут:\n\"Гоголь, где вы!!!\"\nА он им отвечает:\n\"Х%й маме вашей!\""
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского спрашивают:\n- Почему дамы не обижаются на Ваши пошлости?\n- А у меня слово никогда не расходится с делом."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова спрашивает у поручика Ржевского:\n- Скажите, поручик, вы педикюр делаете?\n- А это как?\n- Ножницами...\n- К-как??"
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, Вы когда ср#те - оглядываетесь?\n- Только на красивеньких женщин!"
    },
    {
        "Анекдоты про поручика Ржевского": "Сидят как-то за столом вместе Пьер Безухов, Наташа Ростова и поручик Ржевский. Едят салат из креветок. Причем Ржевский пьян в дым и все наровит уснуть мордой в салате. В конце концов ему это удается. Пьер чтобы хоть как-то отвлечь внимание Наташи говорит:\n- Вот видите, Наташа, это в салате кркветки. Это такие ракообразные семейства членистоногих...\nВ этот момент Ржевский поднимает морду из салата:\n- Что, что? Наташу? В кроватке? Раком? Члены стоногие??? Вы, Пьер, как напьетесь такую\nхерню несете!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский на последней вечеринке мутил воду. Воду в фонтане долго пришлось промывать."
    },
    {
        "Анекдоты про поручика Ржевского": "Сидят как-то поручик Ржевский и Наташа на скамеечке\nпоздно вечером. Мечтают... Тут поручик говорит так грустно:\n- Э-эх! Наташа:\n- Что это вы, поручик? Поручик:\n- Да так, о своем задумался... Сидят дальше.... Тут Наташа:\n- Козел ты ср@ный, Ржевский! Д@бил и п@дераст!!! Поручик:\n- Что это ты, Наташа? Наташа:\n- Да нет, ничего... Это я все о своем, о девичьем..."
    },
    {
        "Анекдоты про поручика Ржевского": "Молодой поручик Ржевский прочитал в книге о правилах хорошего тона как разговаривать с дамами. Там были даны примерные темы разговора: о животных, о погоде, о музыке, о любви. Поручик не замедлил воспользоваться советами и решил познакомиться с дамой, которая гуляла с болонкой.\n- Какая у Вас мелкая собачка, - сказал поручик и, подойдя поближе, пнул ее сапогом. - Низко полетела что-то, к дождю видать. Впрочем, я - поручик Ржевский, у меня дома есть барабан, пойдемте по@бемся..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский на балу пристает к дамам со всякими разными грязными пошлостями. Женщины обиделись и пожаловались полковнику. Подзывает полковник к себе поручика:\n- Что же это такое, Ржевский? Не лучше ли вам взять табуретку, сесть где-нибудь в уголок и самому себя удовлетворить!\nПриказ полковника - закон. И вот сидит в уголке Ржевский на табуретке и занимается онанизмом. Женщинам стало неудобно, они опять к полковнику, чтоб он отменил свой приказ. Полковник подходит к поручику:\n- Ржевский, как же вам не стыдно?! Отставить!\n- Нет уж, полковник, позвольте, позвольте..."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ржевского просит:\n- Pасскажите пожалуйста какой-нибудь эпизод о том как вы воевали.\n- Ну иду я как-то после боя по разбитой, сожженной деревне... Захожу значит в один полуразбитый дом, а там девчонка 12 лет 2 недели голодает - говорит:\n- Я за крошку хлеба все отдам. Ржевский:\n- Вы знаете я плакал... еб@л и плакал..."
    },
    {
        "Анекдоты про поручика Ржевского": "В городок, где стоит полк поручика Ржевского, приезжает генерал. Желая заслужить его благосклонность, поручик приглашает на балу генеральшу на мазурку и думает, какой бы комплимент ей сделать. В конце концов говорит:\n- Мадам, позвольте выразить вам свое восхищение! Вы потеете меньше, чем любая другая толстая женщина в вашем возрасте!"
    },
    {
        "Анекдоты про поручика Ржевского": "Едут в поезде Наташа Ростова и поручик Ржевский. Поручик читает газету. Наташа, пытаясь привлечь\nвнимание поручика, оголяет то одну ножку, то другую, то платье приспустит. Поручик не реагирует. Тут Наташа замечает на пальце поручика перстень.\n- Поручик,а какой камень в Вашем перстне?\nРжевский (отложив газету):\n- Знаете, Наташа, просто не хочется..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик ест черешню и выплёвывает косточки. Подходит Наташа:\n- Поручик, а вы попадёте, куда я вам скажу, раздвигая ноги?\nРжевский:\n- Наташа, принесите мне персиков, плиз."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский перед балом просит А.С.Пушкина сочинить для него небольшой стишок. Немного подумав Пушкин выдает каламбур:\n- Ты г@ндон и он г@ндон, а я - виконт де Бражелон. На балу Ржевский объявляет:\n- Господа, сейчас я расскажу вам стих, который я только что сочинил! Вокруг него собирается толпа. Ржевский пытается вспомнить каламбур, но у него ничего не выходит. Ржевский:\n- Господа, самого стиха я не помню, но смысл такой: я - Дартаньян, а вы все - п@расы!"
    },
    {
        "Анекдоты про поручика Ржевского": "Pжевский поет под свою дудку, и скачет по телкам!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцуют на балу Ржевский с Наташей:\n- Поручик да у вас все сапоги в г@вне.\n- Да это мы вчера корову на конюшне е@@ли.\n- Фу какой вы пошляк, говорит Наташа и идет жаловаться своему отцу полковнику.\n- Папeнька, папeнька, Ржевский такой пошляк, такой пошляк. Отец кивает головой и говорит:\n- Он не только пошляк, но и шутник вот мы вчера корову на конюшне е@@ли, так он подошел сзади и табуретку у меня из под ног выбил, так я полчаса на х@ю болтался."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский и Наташа Ростова танцуют вальc. Поручик Ржевский:\n- Извините, Наташа, Я отойду на минутку. Через 5 минут возвращается весь мокрый. Наташа:\n- Что, дождь?! Ржевский:\n- Нет, ветер."
    },
    {
        "Анекдоты про поручика Ржевского": "Нашел поручик Ржёвский подкову, принес домой, захотел на стену повесить, перевернул, а там\nлошадь."
    },
    {
        "Анекдоты про поручика Ржевского": "Томно шевеля усами, поручик Ржевский вздыхает:\n- Ах, Наташа, я люблю вас...\n- Ах, поручик, вы произносите слова, за которыми ничего не стоит!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа спрашивает Ржевского:\n- Поручик, вы когда-нибудь любили?\n- Тр@хался.\n- Да нет, я говорю о высокой любви.\n- На балконе тр@хался.\n- Да нет же, я говорю о чистой любви.\n- В бане тр@хался.\n- Поручик, я говорю о любви на всю жизнь!\n- Нет уж, благодарю-с. Только сифилиса мне и не хватало-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский сильно скАкал на свём коне. Конь обиделся."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский вышел на крыльцо, приосанился, вскочил в седло и понёсся по дороге так, что пыль столбом. Проскакав две версты, он остановился:\n- Мать честная, а лошадь-то где?\nКрепко выругавшись, Ржевский поскакал обратно."
    },
    {
        "Анекдоты про поручика Ржевского": "Ясное весеннее утро. Светит солнышко, щебечут птички... Молодая графиня просыпается, и слышит прекрасную музыку. От нахлынувших на нее чувств она вскакивает, набрасывает халатик и выбегает в гостиную. Там за роялем сидит поручик Ржевский.\n- Ах, поручик! Это вы так прекрасно играете?!\n- Да так, сударыня, п%здячу-с помаленьку!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик! Поручик! Что вы делаете?!\n- Детей-с!\n- Ну как же так, безо всякой подготовки?!\n- На это дело, мадам, я всегда готов-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский вышел на крыльцо, приосанился, вскочил в седло и понесся по дороге так, что пыль столбом. Проскакав две версты, он остановился.\n- Мать честная, а лошадь-то где?\nКрепко выругавшись, Ржевский поскакал обратно."
    },
    {
        "Анекдоты про поручика Ржевского": "- Все никак не соберусь контактные линзы сделать. В них бл%вать куда как сподручнее, главное - глаза не закатывать, - сказал Поручик Ржевский, доставая очки из унитаза."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, а может ли женщина быть поручиком?\n- Нет, только подпоручиком."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский, Князь Болконский, Пьер Безухов и Наташа Ростова едут в карете по Невскому. Карета подпрыгивает на\nбулыжнике. Наташа, не сдержавшись: \"пук\". Болконский:\n- Простите, господа, несвежее шампанское-с. Едут дальше. Карета подпрыгивает на кочке. Наташа снова: \"пук\". Пьер:\n- Прошу извиить великодушно. Несвежий балык-с.\nНаконец, подъезжают к зданию офицерского собрания. Ржевский:\n- Господа. Прошу извинить меня, но мне пора выходить. Однако если эта дама, - кивая головой на Наташу, - еще раз п@рнет,\nскажите, что это я..."
    },
    {
        "Анекдоты про поручика Ржевского": "1: 2: 3: 4: 5: Назначив свидание с поручиком Ржевским ночью, дама попросила его, войдя в дом, снять сапоги, чтобы не разбудить домашних. Он на цыпочках крадется к ней в спальню. По дому разносится ужасающий скрежет. Дама, выбегая ему на встречу:\n- Поручик, я же просила вас снять сапоги!\n- Я снял-с!\n- А чем же вы так скребете?\n- Ногтями-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "1: 2: 3: 4: 5: Поручика Ржевского пригласили на званый ужин, однако, зная его как скандалиста, предупредили, чтобы без фокусов, иначе с позором выгонят и больше никогда не позовут. Ладно. Тот, как всегда, напился, опустил голову на стол, дремлет. Вдруг резко вскидывает голову, стучит\nкулаком по столу и кричит:\n- Господа, что будет, если яйца положить на сковородку?\nЕго хватают и взашей выталкивают. А он кричит:\n- Господа, будет яичница!\nВокруг:\n- Поручик, браво, какая шутка, вы душечка, прелесть!\nСажают его за стол, он опять голову опустил, и через минуту удар по столу:\n- Господа, но все же, кто на это решится?!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу корнет Оболенский подходит к поручику Ржевскому и спрашивает:\n- Поручик вы так легко сближаетесь с женщинами, как вам это удается?\n- Я их тр@хаю, а это очень сближает."
    },
    {
        "Анекдоты про поручика Ржевского": "Подходит как-то поручик Ржевский к корнету Оболенскому и говорит:\n- Корнет, мне завтра на бал, знаете какой-нибудь новый каламбур.\n- Да, мне вот недавно рассказали: играл как-то А.С.Пушкин в прятки с родными, спрятался, ан найтить-то его и не могут, тогда он изо мха как выскачит да как заорет: \"Во мху Я!!!!\" (слышится как ВАМ Х%Я!!!)\n- Да, хороший каламбурчик-с, - говорит Ржевский.\nНа следующий день на балу он рассказывает:\n- Вот, господа-с, каламбурчик-с новый знаю. Играет как-то М.Ю.Лермонтов с родными в прятки, спрятался, а найти его не могут, тогда он из кустов как выскочит да как заорет: \"А Х%Й ВАМ П%ДОРЫ БЛ@!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "В парижском ресторане оркестр играет \"Эмигрантское танго\". За столиком - поручик Ржевский и поручик Голицын.\n- Эх, тоска-то какая! - говорит Ржевский. - Так и хочется влезть на сцену и наср@ть в этот белый рояль!\n- Нельзя, это тебе, братец, не Россия! Французы не поймут, скоты-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский просит своего денщика:\n- Помоги, любезнейший! Сегодня у Наташи день рождения, я приглашен. Придумай что-нибудь весёленькое, чем бы я мог развеселить\nи поразить своим искрометным умом гостей!\n- Пожалуйста... В момент, когда задуют свечи на торте, а свет еще не включат, спросите: \"Господа! Темно, как у негра где?\" И всем станет весело.\nПоручик отправился на праздник, дождался нужного момента и, когда Наташа задула свечи, спросил:\n- Господа!!!Темно как в ж#пе у кого?"
    },
    {
        "Анекдоты про поручика Ржевского": "Захотел поручик в \"мужскую комнату\", ну и отпрашивается у Наташи: \"Извините меня, я отойду-с\". И только отошел, возвращаeтся и\nговорит: \"Нет, пожалуй опоздал.\""
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский купил дорогие сапоги и начистил их до блеска. На балу, танцуя с дамами,\nРжевский смотрит на отражение в сапогах и шокирует их заявлениями типа:\n- А у вас сегодня трусики в горошек.\nТанцуя с Наташей поручик пытается провернуть тот же фокус, но падает в обморок. Его усердно\nоткачивают. Придя в себя, Ржевский первым делом смотрит на ноги и облегченно:\n- Фу, а я уж думал - у меня сапоги треснули."
    },
    {
        "Анекдоты про поручика Ржевского": "К ПР приходит молодой гусар и говорит:\n- Понимаете, у меня сегодня первое свидание, не могли бы вы дать мне белые носки?\n- Бери, вон они в углу стоят."
    },
    {
        "Анекдоты про поручика Ржевского": "На балу поручик Ржевский, нажравшись как свинья, приставал к женщинам. При этом его уже не интересовала ни внешность женщины, ни возраст, ни ее пол."
    },
    {
        "Анекдоты про поручика Ржевского": "Приятель поручика Ржевского как-то рассказывал, как в Африке ловят страусов: наголо бреют голову и зарываются в песок, а\nголову высосывают. Страус думает, что это яйцо, садится высиживать, а его и ловят. Поручик Ржевский решил блеснуть своими\nзнаниями на балу:\n- Господа! А знаете ли вы, как в Африке ловят страусов? Бреют наголо голову, зарываются в песок, а яйца выставляют наружу.\nСтраус думает, что это его яйца, садится высиживать, а тут его и ловят.\n- Но Ржевский, а зачем они голову бреют? Ржевский (смущенно):\n- Дикари-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Пошли как-то раз в театр поручик Ржевский, Пьер Безухов, Андрей Болконский и, конечно же,\nНаташа Ростова. Сидят, смотрят постановку. Тут вдруг Болконский говорит Наташе:\n- Наташа, а у Вас на спинке стула какое-то слово написано.\n- А какое?\nБолконский замялся:\n- Ну... Первая буква такая же, как в слове \"хлеб\", - и толкает локтем Безухова.\nПьер сразу сориентировался:\n- А вторая такая же, как в слове \"суд\", - и толкает Ржевского.\nПоручик:\n- А третья буква такая же, как последняя в слове \"х%й\"!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Наташа Ростова на балу с поручиком Ржевским. Пока танцевали, поручик кончил себе в\nруку. Танцует дальше и думает:\n\"Куда бы выбросить?\"\nПроходя очередной тур вальса мимо оркестра, он выбросил семя на музыкантов. Трубач, размазывая\nсемя по лицу, жалуется дирижёру:\n- В меня кончили!!!\nДирижёр:\n- Правильно, играешь, как п#зда."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, Вы в очко можете?\n- Могу-с!\n- А в сику?\n- Так точно-с!\n- А в преферанс?\n- Куда-с??!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик просит денщика:\n- Расскажи что-нибудь интересное!\nДенщик:\n- Прижал Адам Еву к дереву. Ева пищит, древо трещит.\nПоручик приходит в благородное собрание и говорит, изрядно поддавши:\n- Господа! Мне тут рассказали прелестный каламбур! Я не помню точно его содержание, но, в\nобщем, бабу е..т - щепки летят..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ценю Вашу находчивость, поручик, но моя жена давно стала походить на грязную конюшню для\nзаезжих гусар.\n- Вы не правы, полковник! Скорее она похожа на лазарет будущего - чистый, общедоступный и\nбесплатный."
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует как-то на балу Наташа Ростова с Пьером Безуховым. Во время танца Наташа задаёт вопрос:\n- Скажите, Пьер, если бы Вам дали большой участок земли для того, чтобы Вы посадили что-нибудь\nдля своей любимой женщины, то чтобы Вы посадили?\n- Я бы засадил бы для неё всё поле розами!\n- А если бы пошёл вот такой (показывая свою грудь) град?\nПьер засмущался и ничего не ответил.\nЧерез некоторое время Наташа Ростова танцует с поручиком Ржевским и задаёт тот же вопрос.\nПоручик:\n- А я бы засадил всё горохом!\n- А если бы пошёл такой (показывая грудь) град?\nПоручик, расстёгивая ширинку:\n- А если такие стручки!?"
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары играют в бильярд, на бильярдном столе у них лежит девка и они ей по очереди в п@з@ду\nшары загоняют, тут вдруг заходит поручик Ржевский и говорит:\n- Товарищи, мать вашу, шо ж Вы делаете, её ж еще отеб@ть можно!!!!\n- Ну вот, - подумали гусары, - пришел Ржевский и начались извращения!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский на банкете:\n- Пойду поссать!\n- Поручик, ну кто так говорит? Нужно сказать: \"Пойду посмотрю на звезды\".\nРжевский вышел, возвращается и тянется за бокалом.\n- Поручик, вы бы хоть руки сполоснули.\n- О, не волнуйтесь, мадам! Я держал телескоп другой рукой!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский приглашает Наташу на танец. Наташа:\n- Поручик, Вы это серьёзно или просто так?\nРжевский, расстёгивая ширинку:\n- Просто так, Наташа, просто так..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, умеете ли Вы играть на фортепьяно?\n- Не знаю, не пробовал-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Молодой корнет на балу у поручика Ржевского:\n- Поручик, хочу познакомиться вон с той дамой, но не знаю, берёт ли она в рот.\n- Погодите, корнет, сейчас она обернётся, скажу.\nДама поворачивается.\n- Берёт!\n- Поручик, но как же вы догадались?\n- Право же, корнет, если у дамы есть рот, чего бы ей и не взять!?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик-с Ржевский, у вас на плече-с муха-с!\n- А мы её х%як-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поезд. В одном вагоне, но в разных купе едут паручик Ржевский и Наташа Ростова. Поручик вышел в общий корридор и уставился что то разглядывать по ту сторону окошка. Через некоторое время в этот же корридор вышла и Наташа, она встала возле соседнего окна и принялась всячески привлекать внимание поручика. Уж и так она встанет, и эдак, и волосы так эротично поправит, и платице поправит. Поручик ноль внимания. Глядя на такое поведение поручика, Наташа решила сама завязать разговор. Заметив на руке Ржевского перстень, она подходит к нему с вопросом:\n- Поручик, какой прекрасный перстень, а сколько карат камень, какое золото? Ну просто прелесть, а не перстень!\nНа что поручик тоскливо посмотрел на Наташу и сказал:\n- Честное слово Наташа, не хочется, просто сегодня не хочется."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский никак не может найти подходящий подарок на Валентинов день, мечется по магазинам и\nларькам и доходит до пивного. Естественно, кроме пива, сигарет и водки в нём ничего не\nшевелится. Ржевский(думает), барахлить, так барахлить:\n- Ящик шампанского!!!!\n- Вы для Валентины?\nРжевский, оглядывая ящик:\n- Не, она столько не выпьет, поеду к Валентину."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский занимается с Наташей делом. Наташа спрашивает в экстазе:\n- О, поручик, вы надели презерватив с шипами? - Нет-с, просто мозоли-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Скажите, поручик, что такое монархия?\n- Это когда страной правит король!\n- А если король умрет?\n- Тогда королева!\n- А если умрет королева?\n- Валет!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Наташа Ростова на балу, делает прыжок, садится на шпагат и нечаянно присасывается 14здой к полу. Пытается\nвстать-больно. Хорошо притянуло. Один предложил просверлить с нижнего этажа дыру, чтоб воздух прошел и ее отпустило. Другой\n- Нет! Ты что?! Тут же полы хорошие. И тут влезает поручик Ржевский: \"А давайте ее за сиськи подергаем, она возбудится,\nвыделит смазку. Мы ее откатим в соседнюю залу, а там полы старые.\""
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова танцует на балу с поручиком Ржевским.\n- Наташа, я хочу ср@ть.\n- Ни х*я, танцуем.\n- Наташа, Я ХОЧУ ср@ть!\n- Ни х*я танцуем.\n- НАТАША, Я ХОЧУ СР@@@ТЬ!!!\n- Ни х*я, танцуем.\nЧерез некоторое время..\n- Поручик, да вы же обоср@лись!!!\n- Ни х*я, танцуем!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Почему вас не было вчера на службе? - спрашивают Ржевского.\n- Так я же в карауле был!\n- И в карауле вас не могли найти...\n- Здрасте-пожалуйста! Сами в караул поставили, а найти не могут."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский, ваше звание ассоциируется, как \"поручик - лазутчик\", Вы французский шпион?\n- Ой, корнет - кларнет - трамбон - г@ндон\", вы просто м@дак мосье Обаленский!"
    },
    {
        "Анекдоты про поручика Ржевского": "Женился как-то поручик Ржевский на Наташе Ростовой. Родилась у них двойня: мальчик и девочка. Проходит лет пять, прогуливается как-то молодая мамаша с дочкой, и вдруг видят на лужайке кони тр@хаются. Дочка спрашивает:\n- Мам, а что это лошадки делают?\nМама подумала и ответила:\n- Это одна лошадка залезла на другую, чтоб посмотреть, где травка зеленет.\nПроходит какое-то время, прогуливается сестра с братом, и видят снова коней в этой же позе. Девочка говорит брату:\n- Я знаю, что они делают. Это одна лошадка залезла на другую, чтоб посмотреть, где травка зеленеет.\nКак полагается, братишка все запомнил. Снова проходит какое-то время. Уже прогуливается поручик Ржевский со своим сыном и вновь натыкаются на коней. Радостный сын говорит отцу:\n- Пап! А я знаю, что это лошадки делают. Это одна лошадка залезла на другую, чтоб посмотреть, где травка\nзеленет!!!\n- Тю, а я всегда думал, что когда кони ебу...ся, они света белого не видят."
    },
    {
        "Анекдоты про поручика Ржевского": "Графиня на балу к пьяному в драбаган Ржевскому, которого мутит уже второй час:\n- Поручик, почему вы не блюдёте нравственность?\n- ?\n- Я говорю почему вы не блюли нравственность?\n- ?\n- Я уверена, что вы и не будете блю.. блю.. блю.."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик уселся в сани и сказал ямщику:\n- Трогай!\nЯмщик потрогал и сказал:\n- ОГО!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, почему вы так странно держите саксофон?\n- Я хочу кончить на лирической ноте!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует поручик Ржевский с Наташей Ростовой:\nЗатанцовывают за колонну - Поручик веселый, Наташа румянная, счастливая.\nЗатанцовывают за колонну еще раз - Поручик веселый, Наташа румянная, счастливая.\nЗатанцовывают за колонну в третий раз - Поручик бледный, Наташа веселая.\nПоручика спрашивают, что с ним случилось? Он отвечает, что в первый раз за колонной он ее поцеловал, во второй за грудь потрогал.\nА что случилось в третий раз Поручик?\n- А вы лошадь, когда - нибудь с руки кормили?!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует поручик с Наташей Ростовой и говорит ей:\n- Наташенька, а почему вы без трусиков?\n- Поручик, а как вы узнали?\n- А у вас перхоть на туфельках."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский выйграл в лоторею и давай всех на балу шампанским угощать. Подходит корнет:\n- Поручик, вы так весь выигрышь на шампанское\nугрохаете, ничего не останется.\n- Здесь на днях я так одну угрохал, она мне деньги даже дала, на которые я купил лоторею и выиграл, и так по кругу, по кругу, корнет."
    },
    {
        "Анекдоты про поручика Ржевского": "Екатерина II, опёршись на перила, смотрит с моста на реку, оттопырив свой зад. И вдруг...\n- А-а-а!!! Кто это?!!!\n- Поручик Ржевский, ваше величество!\n- Продолжайте, полковник!"
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды поручик Ржевский решил высушить свои\nноски. Он повесил их на ночь на спинку койки в\nказарме, и лег спать. Посреди ночи он проснулся\nоттого, что корнет ожесточенно тряс его за плечо.\n- Поручик! Вы носки меняете?\n- Конечно! На водку!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Сударыня, вы не всё взвесили, отвергая мою любовь,- сказал поручик Ржевский Наташе Ростовой, небрежно поигрывая рукой в кармане."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик весьма плох после перепоя. На всякий случай гусары решили\nпослать за попом. Однако поп оказался занят, так что вместо него\nпришла попадья. Наслышанная о Ржевском, она решила взглянуть на предмет.\nТихонько приподняв одеяло и оценив размер члена, попадья сладострастно\nвсхлипнула. В это время поручик очнулся и простонал:\n- Вот оно, наказание за грехи мои... В смертный час - поп-педераст..."
    },
    {
        "Анекдоты про поручика Ржевского": "Летят на самолете англичанин, француз, немка и Ржевский. Самолет начинает падать. И тут выясняется, что парашют один на всех. Ржевский начинает надевать парашют на себя. Англичанин, француз:\n- Поручик, среди нас женщина!!!\nРжевский, задумчиво, глядя на часы:\n- Вы думаете, успеем?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, почему вы так странно держите саксофон?\n- Я хочу кончить на лирической ноте!"
    },
    {
        "Анекдоты про поручика Ржевского": "Мама говорит Наташе Ростовой:\n- Наташа, что такое, вы женаты с порутчиком уже пятый год, а у вас все еще нет детей?\n- Мама! Что вы?! Чтобы я глотала эту гадость?!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, а у Вас была когда-нибудь большая и светлая любовь?\n- Была одна купчиха с меня ростом, блондинка пудов эдак на шесть!"
    },
    {
        "Анекдоты про поручика Ржевского": "Полковник на балу:\n- Поручик, расскажите что-нибудь, чтобы душу тешило, но без пошлостей.\nРжевский:\n- Господа, иду я как-то по лесу, а там соловьи на ветках трах.. поют, кузнечики в траве трах.. стрекочат, журавли в небе, понимаете-ли трах.. курлычат, завидно, господа, - стрекочат себе на свежем воздухе, на природе и еб\"тся."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, а у Вас была когда-нибудь большая и светлая любовь?\n- Была одна купчиха с меня ростом, блондинка пудов эдак на шесть!"
    },
    {
        "Анекдоты про поручика Ржевского": "Вваливается пьяный поручик Ржевский на вечеринку. Корнет Оболенский:\n- Что, опять каламбур?\nРжевский, оглядывая себя с недоумением:\n- Опять, калом, опять, б\"яди на меня наср@ли.."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова принимает поручика Ржевского. Поручик постоянно роняет приборы, громко чавкает, пролил соус. Наташа:\n- Да, поручик, оказывается, вы не очень-то умелы за столом.\n- Видите ли, мадмуазель, стол - это не моя мебель."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, как по вашему обо что обычно бьются яйца?\n- Об седло.\n- Да нет же, об сковородку!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Растова спрашивает у поручика Ржевского:\n- Скажите, поручик, вы педикюр делаете?\n- А это как?\n- Ножницами...\n- К-как??"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу к поручику Ржевскому подходит Пьер Безухов.\nПослушайте, поручик, - говорит восторженно Пьер,- сегодня я танцевал с Наташей Ростовой и\nосмелился поцеловать ее в щечку!!!\n- Ну и что, я вчера с ней танцевал и руку ей в трусы засунул.\n- О, поручик, и какие ощущения?\n- Ну как вам сказать... У вас когда-нибудь лошадь с руки сахар брала?"
    },
    {
        "Анекдоты про поручика Ржевского": "Пьер рассказывает Ржевскому:\n- Вчера первый раз поцеловал Наташу в губы, а она своими бёдрами раздавила мне пенсне!"
    },
    {
        "Анекдоты про поручика Ржевского": "Сидит поручик Ржевский на балу, скучает...\n- На рояль что-ли насрать,- думает,- Так ведь не\nпоймут же, скоты-с."
    },
    {
        "Анекдоты про поручика Ржевского": "- Наташа, отчего у вас такие нежные белые руки?\n- Это от того, поручик, что я всю жизнь ношу шелковые перчатки!\n- Удивительно! Всю жизнь ношу шелковые кальсоны, а ж*па вся в прыщах!"
    },
    {
        "Анекдоты про поручика Ржевского": "Заставил полковник порутчика сапоги почистить. Тот с обиды рассторался и надрал их до\nзеркального состояния. Пошел на бал и офигел от счастья - подсунет сапог даме под юбку, а в\nсапоге все видно.\n- Мадам, а у вас панталоны в горошек. Женщина в обмороке.\n- Мадемуазель, ваши трусы очаровательно отсвечивают блестками! Еще одну уносят.\nНаташа решилась проучить Ржевского, сняла трусы и пошла с ним на танец. Порутчик повел себя\nнеожиданно - глянет, и в ужасе отвернется. Глянет, вновь вздрогнет и отворачивается.\n- Порутчик, вы что, п;%ды не видели?! - не выдерживает Наташа.\nПорутчик с облегчением:\n- Фу ты! Я уж думал сапог порвался!"
    },
    {
        "Анекдоты про поручика Ржевского": "Рассказывает коpнет Оболенский:\n- Поpyчик Ржевский, господа, иногда бывает пpосто невозможен! Вообpазите: pазвлекались мы как-то в тpактиpе, положили на стол пpоститyткy и стали ей во влагалише огypец совать. И тyт пpишел поpyчик Ржевский и все опошлил!\n- Что, женщинy вы$бал?\n- Hет, огypец съел!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы вытираете губы после еды?\nРжевский:\n- Смотря какие."
    },
    {
        "Анекдоты про поручика Ржевского": "Проснулся утром Пьер Безухов, что-то во рту есть не то. Посмотрел- косточка от малины,\nудивился, уже зима, а он давно варенья-то не ел. Позвал денщика поумнее и приказал узнать,\nоткуда это. Тот оказался шустрым малым, и выяснил, что: Вчера вечером Пьер целовался с Наташей\nРостовой, а она днём делала минет поручику Ржевскому, а тот утром трахал в ж@пу своего\nприказчика за то, что тот ночью съел банку малинового варенья."
    },
    {
        "Анекдоты про поручика Ржевского": "Царь Николай-2 вышел на прогулку. Навстречу выбежал народоволец, поджег бомбу и бросил в царя.\nМимо проходил поручик Ржевский. Увидел такое дело, накрыл царя телом, отшвырнул ногой бомбу\nобратно в народовольца. Взрыв - народоволец погиб. Царь поднимается, Ржевский его отряхивает и\nпредставляется:\n- Поручик Ржевский к Вашим услугам, Ваше Величество!\n- (Ц): Ну Ржеский, спасибо, проси что хочешь. Отблагодарю по-Царски.\n- (Р): Да мне Ваше величество ничего и не надо.\n- (Ц): Ну все-таки может какие-то желания?\n- (Р): Желание одно - жениться на дочери своего непосредственного начальника полковника Семенова...\nЦарь срочно вызывает полковника. Полковник прибегает испуганно.\n- (Ц): Полковник, почему не хотите отдать свою дочь за поручика (Р)?\n- (П): Понимаете, Ваше Величество, я полковник, а он всего лишь поручик - как-то нехорошо.\n- (Ц): Ладно полковник, а отдайте свою дочь за ГЕНЕРАЛА Ржевского.\nРжевский начал потихоньку одуревать от счастья.\n- (П): (Не успокаивается): Понимаете ваше Величество, Генерал-то он генерал, но я граф, а он\nпростолюдин...\n- (Ц): Хорошо, полковник, отдайте свою дочь за КНЯЗЯ, ГЕНЕРАЛА Ржевского.\n- (П): Хорошо, Генерал-то он генерал, Князь-то он Князь, НО у меня связи в высшем свете,\nзнакомства, а у него никого...\n- (Ц): Ладно, полковник, (хлопает Ржевского по плечу) отдайте свою дочь за моего ЛИЧНОГО ДРУГА,\nКНЯЗЯ ГЕНЕРАЛА Ржевского...\nРжевский резко очнувшись от счастья, обнимает Царя со словами:\n- Слышь, Коля, да пошел он на хер со своей дочерью, я теперь себе лучше бабу найду!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды весной Наташа говорит поручику Ржевскому:\n- Ах, поручик, сейчас такие теплые ночи...\n- Хм, ну, типа, да.\n- Поручик, а по ночам так поют соловьи...\n- Ага.\n- А я, поручик, сплю на веранде, совсем одна...\n- Типа, круто!\n- Фи, поручик, ну какой же вы непонятливый! Приходите сегодня ночью ко мне, я вам отдамся...\n- А-а-а! Намек понял, приду!"
    },
    {
        "Анекдоты про поручика Ржевского": "Приехал как-то в полк, в котором служил поручик Ржевский, новый полковник. Ну, стал знакомиться с офицерами. Про всех все\nвыяснил. Спрашивает своего адъютанта о Ржевском. Тот говорит:\n- Ржевский - это беда нашего полка. Он ужасный спорщик, но всегда выигрывает любой спор. С ним уже и спорить бояться. Он\nвсех офицеров уделал. И разорил. Ну, полковник подумал, подумал и решил с Ржевским тоже поспорить. Мол, надо поставить г@внюка на место. Вызывает его к себе. Ржевский приходит, щелкнул каблуками, стоит не моргнет. Полковник и говорит:\n- Слышал я, поручик, что вы всех переспорили в полку.\n- Так точно!\n- А меня можете?\n- Так точно!\n- Хорошо. Давайте с вами поспорим о чем-нибудь на 5 рублей.\n- А на что ж поспорим-то, г-н полковник?\n- А на что хотите.\n- Ну, ладно. Давайте поспорим, что у вас, г-н полковник геморрой.\n- Давайте. - говорит полковник, а сам предвкушает победу, геморроя-то у него, как ни странно, не было.\nПоспорили. Разбили их. Тут полковник говорит:\n- Ага, проиграли вы, порутчик, у меня геморроя нет!\n- А дай-те я проверю, - говорит Ржевский.\nПолковник спустил штаны. Поручик посмотрел и говорит.\n- Тут что-то темновато. А пожалте к окошку-с.\nНу Полковник подошел к окну. Поручик внимательно его осмотрел и говорит.\n- Да, г-н полковник, я проиграл. Геморроя у вас нет.\nНа следующий день Полковник собрал всех офицеров и радостный такой, гордый такой говорит им:\n- Вчера, господа, я поспорил с поручиком Ржевским на пять рублей и ОБЫГРАЛ его!\nОфицеры сидят потупившись... Адъютант ему на ухо:\n- Г-н Полковник, осмелюсь доложить...поручик Ржевский вчера поспорил со всеми офицерами полка по 200 рублей, что покажет\nвашу задницу в окно и выиграл-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик плывут с Наташей в лодке. Наташа говорит: \"Как я хочу стать золотой рыбкой... Поручик говорит: \"В камыши заплывем раком\nстанешь.\""
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды поручик Ржевский решил уйти из гусаров и перейти в гренадёры. Через месяц его\nспрашивают:\n- Разница есть?\nПоручик(смущённо)\n- Понимаете, у гусаров всего один бал в неделю, а Грена мы каждую ночь дерём."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды на званом обеде поручик Ржевский взял вилочку для омаров не в ту руку.\n- Фи, как он ужасно воспитан! - возмутилась одна пожилая дама.\nС тех пор про поручика рассказывают всякие гадости."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский, томно глядя в потолок и откусывая кончик у сигары делиться томно\nвоспоминаниями:\n- Билли Джоел, Билли Клинтон, Билли Гейтс,Билли Зейн, да.. да.. всех, всех били..."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал у Трубецких, дамы, кавалеры, все чинно. Неожиданно с грохотом распахивается дверь, вваливается насмерть пьяный поручик Ржевский, таща за собой на шнурке унитаз. Перед ним все расступаются, оркестр умолкает, и в этой тишине, поручик добредает до середины зала, снимает штаны и садится на унитаз. Достает сигару и прикуривает. Как бы очнувшись, обводит мутным взглядом зал, и икнув говорит:\n- Надеюсь, присутствующие здесь дамы не будут возражать, если я закурю?"
    },
    {
        "Анекдоты про поручика Ржевского": "Бал. Корнет спрашивает у поручика Ржевского.\n- Скажите поручик, вон та дама в рот берет?\n- Берет.\n- А вон та?\n- Тоже берет.\n- А вот эта?\n- Секунду корнет, сейчас она повернется ... тоже берет.\n- Поручик, а как вы это определяете???\n- Ну, рот есть, почему бы не взять?!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский играет с корнетом Оболенским в шахматы на ночь глядя. Корнет:\n- Поручик, я смотрю у вас довольно классная комбинация.\nПоручик (гордо):\n- Эту комбинацию мне сшили по заказу, а у вас, корнет, дырка в трусах и из неё х"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова рожает очередного ребенка. Собравшиеся вокруг нее старые гусары спорят - чей же это ребенок.\n- Если заорет, когда родится, значит мой, - сказал известный своей\nскандальностью Дубровский.\n- Если обделается сразу же, значит мой, - сказал трусоватый\nОболенский.\n- Если начнет бить ручками и ножками, значит мой, - гордо произнес\nзабияка Мерзавцев.\n- Hу, а моего вы и так узнаете - сказал Ржевский.\nИ вот долгожданный момент наступил. Голова ребенка показалась на\nсвет. \"Абы-бабу-бы\", - послышалось из yст младенца..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Обратите внимание, господа, - задумчиво заметил штабс-капитан\nСухово, - какие утонченные формы.\nОфицеры, сгрудившись вокруг стола, задумчиво разглядывали предмет\nвсеобщего интереса.\n- Краски изумительные..., - вздохнул безусый корнет, обучавшийся\nдо службы в полку на фотографа, - слегка тяжеловесная помпезность\nзолота на изощренной зелени изумруда.\n- Ах, господа, какая закругленность линий, лаконичность, -\nвосхищались гусары, - ни добавишь ничего, ни убавишь...\n- Hу почему же, - не согласился поручик Дубровский, - добавить как\nраз не мешает. Все же, не хватает в этом некоторой широты, размаха...\n- Hу, это мы - запросто! - сказал Ржевский и размазал говно по бильярдному столу."
    },
    {
        "Анекдоты про поручика Ржевского": "Гyсаpы в офицерском собрании ведут серьезный разговор. Вдруг\nоткрывается дверь, и в офицерское собрание забегает голая девка,\nзатем вторая... Подпоручик Дубровский и говорит:\n- Как обычно, только начали серьезный разговор... Сейчас и голый Ржевский появится!\nВ этот момент открывается дверь, входит Ржевский, одетый в парадный мундир, и говорит:\n- Представьте, господа, тpи года парадный мундир искал, а тут понимаете, раздеваюсь и... вот он, как новенький!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик играет с Наташей в недомолвки. Она:\n- Поручик, схватите меня за с...\nОн её БАЦ! за сиську... Она:\n- Поручик, а теперь другую с...\nОн её БАМС! за вторую. Она:\n- Поручик, теперь ваша очередь.\nОн:\n- Хорошо-ссс. Наташа, возьмите меня за х*й двумя ру..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского на балу все уговаривают рассказать, как он съездил в Африку:\n- Что ж господа, хорошо, воля Ваша-ссс... Иду я, значит, по джунглям, везде лианы, обезьянки,\nзнаете ли, прыгают туда-сюда, в руках у меня ружьё, сами понимаете, без него опасно. Так вот,\nиду я и иду... Долго шёл, и тут навстречу мне лев! Господа, я обоср@лся...\n- Ну понятно, поручик, конечно, лев, это же так страшно, вы один, у вас одно лишь ружьё...\n- Да нет, господа, вы меня не поняли, я сейчас обоср@лся..."
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары за столом в ресторане заказывают еду и випивку.\n- Мне, пожалуйста, рюмку коньяка.\n- Мне, пожалуйста, портвейна.\n- Мне, пожалуйста, клюквенного экстракта.\nПоручик Ржевский, в ж#пу пьяный, вылезая из-под стола кричит официанту:\n- И мне, пожалуйста, тоже клюньте в ср@ку!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, у вас есть дети?\n- Где-нибудь да есть."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ах ты замуда п#здоблядская, х%евая п#здопро%бина, - сказал поручик Ржевский и грязно выругался."
    },
    {
        "Анекдоты про поручика Ржевского": "В обществе офицеров, за биллиардом, Ржевский спрашивает:\n- Господа, как вы думаете, у кого самые большие яйца?\nКорнет Оболенский:\n- У страуса, да-с...\nРжевский:\n- Надо же, а ведь какую музыку пишет, шельмец!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа возвращается домой с опухшей щекой.\nМать спрашивает:\n- Natalie, бог мой, что с Вами?\n- Maman, мы с поручиком Ржевским катались на лодке... И вдруг мне на щеку села пчела!\n- Она Вас ужалила, ma chere?\n- Нет, мужественный поручик убил ее веслом!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский и Наташа едут в коляске. Вдруг одна из лошадей громко и долго выпускает газы...\nНаташа (смущенно):\n- О, господи...\nРжевский:\n- Натали, а это Вы совершенно напрасно... Знаете, если бы Вы промолчали, я бы решил, что это сделала лошадь!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует, значится, Наташа на балу с Андреем Болконским и говорит ему в танце:\n- Вы знаете, Вы не так умны как Шерлок Холмс и не так добры как доктор Ватсон.\nБолконский с горя пошел к себе и застрелился.\nТанцует Натаха дале с Пьером Безуховым и шепчет ему на ухо:\n- Вы знаете, Пьер, Вы не так умны как Шерлок Холмс и не так добры как доктор Ватсон.\nБезухов от обиды ушел к себе и застрелился.\nТанцует Наташа дальше с Ржевсим:\n- Поручик, Вы не так умны как Шерлок Холмс и не так добры как доктор Ватсон.\n- Зато @бусь, как собака Баскервилей!"
    },
    {
        "Анекдоты про поручика Ржевского": "Бал, все танцуют, один поручик стоит у колонны с задумчивым видом. К нему подходит Наташа и говорит мечтательно:\n- Я вижу, что Вам тоже, как и мне, надоел этот свет с его фальшивым блеском и мишурой, с его пустыми развлечениями.\n- Да нет, - говорит поручик - я просто жду когда танцы кончатся и е**я начнется."
    },
    {
        "Анекдоты про поручика Ржевского": "У поручика Ржевского спрашивают:\n- Поручик вы стрелялись когда-нибудь из-за женщины?\n- Нет. Из-за дерева стрелялся, а из-за женщины не приходилось!"
    },
    {
        "Анекдоты про поручика Ржевского": "Деньщик раздевает поручика Ржевского после очередной пьянки и отчитывает:\n- Эх, барин, чтож вы себе весь выходной мундир испачкали?\n- Да это не я, это Оболенский мне его в карете заблевал, я хотел ему рожу набить, да пожалел.\n- Эх а надо было, барин, он вам еще и в штаны наср@л."
    },
    {
        "Анекдоты про поручика Ржевского": "Дневник корнета.\nДень 1: Приехали выпили весь самогон, перее@али всех баб.\nДень 2: Вы@бли весь крупно-рогатый скот.\nДень 3: @бали все что двигается, а что не двигается двигали и @бали.\nДень 4: Приехал поручик Ржевский и все опошлил."
    },
    {
        "Анекдоты про поручика Ржевского": "- Скажите, поpучик, по вам женщины сохнут?\n- Они по мне мокнут."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, подарите мне какой-нибудь приятный цветок.\n- Пожалуйста, мадам.\n- Ну какой же это цветок?\n- Зато приятный."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский имел Наташу во время полового акта."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский говорит отцу Наташи Ростовой:\n- Я Вашу дочь того... Ну, это самое... В смысле ха-ха... Люблю-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то на званном обеде поручик Ржевский взял вилку для рыбы не в ту руку.\n\"Фу,какая невоспитанность\" - сказала старая графиня.\n...С тех пор про поручика рассказывают разные гадости."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик рассказывает утром в офицерской компании:\n- Вчера весь вечер по-французски говорил!\n- Это где же?\n- Да на балу. Все \"пардон\" да \"пардон\"."
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары развлекаются с дамами. И так, и эдак, все перепробовали, все наскучило. Приходит поручик Ржевский, предлагает игру:\n- Дамы становятся у одной стенки, господа у другой. Кто попадает с разбегу, тот целует даме ручку."
    },
    {
        "Анекдоты про поручика Ржевского": "Встречает Наташа Ржевского:\n- Поручик, вы куда?\n- Коров еб\"ть!\n- Ах, как низко!\n- Не низко, я табуретку взял."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы когда-нибудь меняете носки?\n- Только на водку-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский собирается на бал и кладет себе в правый карман банан.\n- Зачем вам в кармане банан? - удивляется корнет.\n- Пойду я танцевать с дамой. В танце она прильнет к моему правому боку. Почувствует банан, придет в смущение и переметнется на мой левый бок. А тут-то мы ее и встретим!"
    },
    {
        "Анекдоты про поручика Ржевского": "У комдива спрашивают:\n- Правда Ваш поручик Ржевский большой пошляк и сволочь?\n- Да. Трахаю рачком как-то козу, а он сзади подошел и волком взвыл! Так в руках рога остались!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский разговаривает с Наташей Ростовой о войне:\nНР: Ох, война, война. Холод, голод.\nРжевский: Да, уж. Вот у нас в полку один гусар в деревне украл у старухи яйца, так его за это повесили!\nНР: За что? Неужели за яйца?\nРжевский: Да нет, за шею."
    },
    {
        "Анекдоты про поручика Ржевского": "После бала. Поручик Ржевский в окружении дам, музыка затихает, горят свечи. Поручик\nРжевский:\n- Недавно со мной произошла одна история - гулял я как-то вечером по Невскому, вдруг откуда ни возмись ко мне подбегает маленькая девочка и говорит: \"Дяденька, дайте пять копеек, все что хотите можете со мной сделать!\"\n- Господааа, я плакал, е..ал и плакал."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский наставляет корнета Оболенского, что можно лучше всего подать на ужин, чтобы приятно удивить приглашенную даму:\n- А когда, корнет, поросенка будете на стол подавать, рекомендую вам в качестве особенного украшения засунуть предварительно в каждое ухо по пучку петрушки, а в рыло свежее яблоко!\nКорнет:\n- Помилуйте, поручик, она же меня в таком виде и не узнает!"
    },
    {
        "Анекдоты про поручика Ржевского": "Выходит Наташа на балкон...Май, луна, дуб распускается, вокруг так романтично... Вдруг видит внизу, в высокой траве, голову\nпоручика Ржевского.\n- Поручик, почему вы такой маленький?\nПоручик:\n- Я не маленький... Я с@у....."
    },
    {
        "Анекдоты про поручика Ржевского": "Прогуливаются по парку поручик Ржевский (Р) и корнет Оболенский (О). Корнет:\n- Cкажите, поручик, Вы можете определить по внешнему виду, берет дама в рот или нет?\nРжевский:\n- Легко!\n- Ну вот, например, вот эти, идущие на встречу две дамы, берут?\n- Обе!\n- А вот эта, идущая впереди?\n- Извините. Так не могу сказать. Минутку.\nИ Ржевский убегает вперед. Подбежал к даме, посмотрел что-то впереди и вернулся к Оболенскому:\n- Берет!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Собирается Ржевский на бал и просит своего дворецкого рассказать ему какой нибудь забавный\nкаламбур. Дворецкий говорит:\n- Значит так гуляли барин со слугой по лесу, вдруг барин пропал куда-то, слуга и кричит его: Барин,барин где вы? А барин и отвечает: - Во мху, я. - какая игра слов, - заключает дворецкий. На балу Ржевский как всегда упившись вдрызг сообщает:\n- А вот такой каламбур господа, гуляют барин со слугой по лесу, барин заблудился, а слуга его зовет: Барин, барин где вы? а тот и отвечает: - Пошел на х\"й! Какая игра слов."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал все танцуют Вдруг в зале появляется поручик Ржевский идёт в середину зала, а за собой тащит унитаз на верёвочке. Останавливается снимает штаны и садится. Затем поворачевается к окружающим и произносит:\n- Я думаю дамы не против если я закурю?"
    },
    {
        "Анекдоты про поручика Ржевского": "Дневник корнета:\n06... Приехали в город N, размещаемся.\n02.06... Выеб@ли всех женщин, выпили весь самогон.\n03.06... Выеб@ли всё что движется, выпили всё что горит.\n04.06... Приехал Ржевский. Вот тут-то и начался разврат."
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует поручик Ржевский с Наташей Ростовой на балу. Вдруг Наташа смотрит на плечо Ржевского и\nвзвизгивает:\n- Поручик!!! У вас клоп!!!\nРжевский:\n- Клоп-с? А мы его *б-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцуют на балу порутчик Ржевский с Наташей Ростовой. Наташа говорит:\n- Порутчик, скажите, а рожать трудно?\nРжевский в ответ:\n- Наташа, скажите, а вам когда-нибудь сундук на яйца падал?"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа и поручик едут в поезде.\n- Поручик, вы когда-нибудь попадали в катастрофу на железной дороге?\n- Бывало-с. Вот, например, ехали мы как-то в купе с генералом и его\nдочерью. И вот, когда поезд заехал в туннель, я вместо дочери трахнул\nсамого генерала."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал. Наташа подходит к поручику:\n- Поручик!\n- Да-с!\n- Почему вы не танцуете?\n- А мы себя в постели покажем-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский перед балом заходит к Пьеру Безухову:\n- Пьер, придумайте пожалуйста мне какую-нибудь загадку, чтобы никто не мог отгадать.\nПьер:\n- Ну вот например: \"Темно как у негра где?\" Все будут знать ответ, но никто не скажет, потому что неприлично.\nРжевский приходит на бал, изрядно там напивается и забывает в деталях загадку, хотя общий смысл помнит. Выходит, говорит:\n- Господа, отгадайте пожалуйста загадку: \"Темно, как в ж#пе у кого?\""
    },
    {
        "Анекдоты про поручика Ржевского": "Пpиходит Hаташа Ростова yтpом к Ржевскомy и видит - поpyчик жестоко стpадает с бодyна и вообще жyтко непpиветлив. Hаташа,\nподyмав, pешает наставить его на пyть истинный:\n- Поpyчик, нy как же так можно! Hеyжели вы в жизни ни к чемy больше не стpемитесь, кpоме пьянства!!?\nРжевский (гpyстно):\n- Знаете, Hатали - y меня вот никогда не было pодового поместья.\n- ?!?\n- А так, чеpт возьми, хочется его пpопить!!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик ваш член, как сибирский экспресс.\n- Что такой длинный?\n- Нет, стоит всего минуту!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова купается в море. Вдруг из глубины выныривает акула и плывет к Наташе. Визг,\nкрики, Наташа отчаянно молотит руками по воде... Поручик Ржевский бросается в воду, стремительно\nплывет наперерез акуле, выхватывает кортик и закалывает зубастую рыбину. Подплывает к Наташе,\nчтобы помочь ей, и слышит:\n- Фи, поручик, рыбу - ножом!"
    },
    {
        "Анекдоты про поручика Ржевского": "Бал. Гости танцуют. Вдруг с шумом открывается дверь в зал. Поручик Ржевский с душераздирающим скрипом тащит по мраморному полу унитаз, останавливается посреди изумленной толпы, снимает штаны, садится на унитаз и, достав сигару, интересуется:\n- Дамы не будут возражать, если я закурю?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, Вам рассказать каламбур? На море клипер, на клипере шкипер, у шкипера трипер!\nРжевскому понравилось, решил он на балу расказать каламбур:\n- Госпада! Представьте себе баржу на Волге - на ней полста мужиков и у всех поголовно сифилис!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Порутчик, женщины по вас, наверное, так и сохнут?\n- Ну что вы, корнет, они по мне МОКНУТ!"
    },
    {
        "Анекдоты про поручика Ржевского": "Идет заседание суда. Ржевского вызывают в качестве свидетеля по делу об изнасиловании.\nСудья:\n- Поручик, расскажите суду, как было дело.\nРжевский:\n- Иду я, господа, как-то вечером по парку, смотрю - из кустов ж*па торчит...\nСудья (перебивает):\n- Поручик, не ж*па, а таз. Выбирайте в суде выражения!\nРжевский:\n- Хорошо. Заглянул я за кусты - а там е*утся...\nСудья (опять перебивает):\n- Не е*утся, а сношаются!\nРжевский:\n- Так я тоже вначале подумал, что сношаются, а пригляделся - е*утся! Ну, так я одной ногой - по\nтазу, а другой - по ж*пе!"
    },
    {
        "Анекдоты про поручика Ржевского": "Приходит как-то поручик Ржевский в офицерское собрание и кричит:\n- Господа, я в ужасе, от меня начинают шарахаться девушки!!!\n- Поручик, а как это произошло?\n- Сижу дома, читаю газету и вдруг вижу в окно - мимо проходит красивая девушка! Я выскакиваю на крыльцо дабы познакомиться, а она с криком от меня..!\n- Хм, поручик, а как Вы были одеты?\n- Хм, как обычно, по-домашнему: пенсне, тапочки, презерватив..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский на балу в Петербурге разговаривает с корнетом.\nКорнет:\n- Поручик, послушайте свежий каламбур. Идет баба, несет в лукошке яйца. Навстречу ей мужик, везет на телеге дерн. Баба посмотрела и говорит: \"Мужик, дай дерну за яйца!\".\nРжевский возвращается в гарнизон, на очередной гусарской попойке говорит:\n- Господа, последний столичный каламбур! Едет баба, везет сено. Навстречу ей мужик, везет солому. И баба эта ему и говорит: \"Мужик, дай дерну за яйца\"!"
    },
    {
        "Анекдоты про поручика Ржевского": "Рассказывает поручик Ржевский гусарам:\n- Намедни гулял в Летнем саду, подходит ко мне девочка и говорит: \"Дяденька, дайте рубль, -\nотдамся\". Представляете, господа, кокой ужас - @бал и плакал, семь лет!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Вы телепат?\n- Конечно!!! Раз, два, три, четыре, пять начинаю телепать!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары разговаривают о музыке. Ржевский:\n- Было у меня с одной на рояле. Очень скользкий инструмент.\nГоворят о карамболе.\nРж.:\n- Было у меня с одной на бильярдном столе. Очень твердый и холодный.\nГоворят о природе, о птицах.\nРж.:\n- И кстати о птичках, намедни \"бнулся поп с колокольни и даже не чирикнул."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал. Поручик Ржевский танцует с Наташей. Она говорит:\n- Поручик, приходите ко мне в полночь, окнобудет открыто, только снимите сапоги, а то будут звякать шпоры!!!\nОсобняк Ростовых. Полночь, По коридору: \"Цок-цок-цок\" Открывается дверь в Наташину спальню, входит поручик Ржевский.\nНаташа:\n- Я же просила Вас, поручик, снять сапоги! Сколько шума!\nПоручик:\n- Я снял!!! Вот, они, под мышкой!!!\n- А что же цокало?\n- Так это ж ногти..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский спит. Господа офицеры ходят на цыпочках, наслаждаясь редкими неопошленными минутами. Поручик открывает один глаз, господа офицеры в панике - сейчас спошлит. Поручик Ржевский открывает второй глаз и задумчиво произносит:\n- Господа, на каком масле жарят яйца?.. Так вот, яйца, видимо, жарят на подсолнечном масле...\nПоручик закрывает глаза, и все переглядываются потрясенные - поручик Ржевский HЕ СПОШЛИЛ!\nПоручик открывает один глаз:\n- Hо кто на это согласится, господа..."
    },
    {
        "Анекдоты про поручика Ржевского": "Гyсаpский полк стоит на Кавказе. Для поднятия настpоения бpавых господ офицеpов и местного населения на сцене выстyпает пpиехавший из Ростова коpдебалет. Дикие кавказские мyжики,\nникогда не видевшие столько полyголых баб, немедля вpываются за кyлисы, на сценy, начинают всех лапать, хватать - в общем, жyткий каваpдак..\nПоручик Ржевский:\n- Говоpил я Безyховy, что это \"Танец с бл%$дями\", а он заладил: \"С саблями, с саблями\"..."
    },
    {
        "Анекдоты про поручика Ржевского": "Hа балy Пьеp Безyхов танцyет вальс с Hаташей Ростовой. Посколькy Hаташа емy очень нpавится, он пыхтит, сопит, стаpается не yдаpить лицом в гpязь. Hо тyт от чpезмеpных yсилий от его сюpтyка отлетает большая золотая пyговица и падает Hаташе за выpез платья. Чеpез некотоpое вpемя\nона выкатывается из-под подола. Поручик Ржевский (вытаpащив в изyмлении глаза):\n- Hатали! У вас п%$да pасстегнyласьc-с-с..."
    },
    {
        "Анекдоты про поручика Ржевского": "Гyсаpы в yнынии - в yездном гоpодке N. не осталось ни капли спиpтного. Пpоходит слyх, что y лейб-медика осталась для лечебных целей бyтылка водки. Весь полк несется к медикy, выpывает вожделеннyю бyтылкy и... тyт все понимают, что\nспиpтного на такyю кyчy наpода не хватит. Лейб-медик советyет гyсаpам делать этой водкой клизмы - и \"забеpет\" больше, и на каждого - по капле... Делать нечего, ставят pаком поpyчика Оболенского, вставляют емy в анyс бyтыль и тyт... входит Ржевский. Поручик Ржевский (вытаскивая бyтылкy и опоpожняя до дна):\n- Подлец Оболенский! Бyтылкy заначил и кyда спpятал, негодяй!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Заходит Пьеp Безyхов в гyсаpский клyб и говоpит, что, мол, полковой лекаpь y него гемоppой обнаpyжил. Как выясняется, никто из гyсаpов не знает, что такое гемоppой - недолго дyмая,\nставят Безyхова pаком на биллиаpдный стол и внимательно pазглядывают кpовь на анyсе... В этот момент входит поpyчик Ржевский, видит этy каpтинy и говоpит:\n- Господа! Безyхов мне вчеpа в каpамболь пpодyлся, но, ей-Богy, господа - мы игpали\nна деньги!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский на пpиеме y полкового лейб-медика:\n- Доктор, я же вам обьяснял: это - бисеринки с бюстгалтера, который я третьего дня на спор съел, не снимая, с мадмуазель Лопухиной. А вы заладили - \"яйца глистов, яйца глистов\"!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Обратите внимание, господа, - задумчиво заметил штабс-капитан Сухов, - какие утонченные формы.\nОфицеры, сгрудившись вокруг стола, задумчиво разглядывали предмет всеобщего интереса.\n- Краски изумительные..., - вздохнул безусый корнет, обучавшийся до службы в полку на фотографа, - слегка тяжеловесная помпезность\nзолота на изощренной зелени изумруда.\n- Ах, господа, какая закругленность линий, лаконичность, - восхищались гусары, - ни добавишь ничего, ни убавишь...\n- Hу почему же, - не согласился поручик Дубровский, - добавить как раз не мешает. Все же, не хватает в этом некоторой широты, размаха...\n- Hу, это мы - запросто! - сказал Ржевский и размазал г#вно по бильярдному столу."
    },
    {
        "Анекдоты про поручика Ржевского": "Едут на лошадях поручик Ржевский и Наташа Ростова.\nНаташа увидела купающихся нагишом гусаров и просит у поручика бинокль. Глядя в бинокль с обратной стороны, Наташа удивленно вскрикивает:\n- Ой, какие маленькие!\nПоручик (краснея):\n- Так вода холодная..."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский послал своего денщика Ивана приготовить ему кобылу на выезд. Ждет, а денщика все нет. Hадоело ему, он пошел в конюшню и видит там: жеребец поpyчика Дубровского оседлал и\nимеет его, Ржевского, кобылу, а Иван влез на жеребца и пытается его оттащить. Дубровский:\n- Полюбуйтесь, поручик. Этакий menage de trois.\nРжевский:\n- Это еще что! Полковник, говорят, третьего дня своего вороного за онанизмом застал."
    },
    {
        "Анекдоты про поручика Ржевского": "Поpyчик зовет денщика Ивана, чтобы тот сходил в лавку за вином. Денщик говорит, что денег осталось всего 10 копеек и ни на что не хватит. Ржевский, почесывая в затылке:\n- Возьми их тогда себе, Иван. Хотя нет, лучше пойди-ка к писаpю, кyпи лист бyмаги побольше, нарисуй на нем ж#пу да выставь в окно.\nИван:\n- Зачем это, ваш-бродь?\nПоручик:\n- Да вот, пойдет мимо кто-нибудь, обязательно зайдет спросить, зачем ж#па в окне. Тут-то я его, чтоб разговор поддержать, за вином и пошлю!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поpyчик Ржевский приходит в офицерское собрание и говорит:\n- Все, господа, хватит бл#дей и холостой жизни! Решено, женюсь на Hаташе Ростовой!\nГyсаpы в один голос:\n- Hо ведь она замужем за Пьером, поручик!\nРжевский, изyмленно всплескивая pyками:\n- Hаташа замужем за Пьером?! Так вот кто в соседней комнате каждую ночь храпит! А то заладила: \"ручной медведь, ручной медведь...\""
    },
    {
        "Анекдоты про поручика Ржевского": "Hашел поpучик Ржевский машину вpемени, пpигласил господ офицеpов, говоpит им: \"В пpошлое мы не поедем, и так все знаем. Впеpед, в будущее!\" Оказались в какой-то подвоpотне, у мусоpных баков\nвусмеpть пьяный мужик отливает... Поpучик:\n- Милейший, мы где?\n- В п%$де!\nПоpучик, обоpачиваясь к господам офицеpам:\n- Поздpавляю вас, господа, мы в России!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский и Наташа Ростова. Поручик (тяжело дыша):\n- Наташа, ну как, вы кончили?\nЧерез 20 минут, задыхаясь:\n- Наташа, вы кончили?!\nЕще через 20 минут, злобно:\n- Наташа, ну вы кончили или нет?!\n- Н-нда, - задумчиво сказала Наташа, переворачивая последнюю страницу второго тома \"Войны и мира\", - а все-таки любил он меня, князь Андрей..."
    },
    {
        "Анекдоты про поручика Ржевского": "У графини К*** бал. Поручик Ржевский получает приглашение и в предчувствии хорошего вечера готовится к балу, начищает сапоги до зеркального блеска и франтом отправляется на бал. Праздник в разгаре. Ржевский танцует с М*** и говорит:\n- Мадам, хотите я скажу какого цвета у вас трусики?\nМ*** краснеет, но чтобы не показаться провинциалкой, говорит:\n- Попробуйте!\nПоручик раз! ей сапог под платье, а там, как в зеркале все видно, и говорит:\n- Так и так, бежевые с красной каемочкой!\nМ*** падает в обморок, поручик оттаскивает ее за портьеру и впердоливает. Приглашает К***. Та же история... оттаскивает за портьеру и... Танцет с Наташей Ростовой и говорит:\n- Наташа, хотите я скажу какого цвета у вас трусики?\nНаташа:\n- Блин поручик, попробуйте!\nНу Ржевский ногу Наташе под платье, глядь на сапог ...и в обморок. Наташа оттаскивает бесчувственного Ржевского в угол приводит в чувство и говорит:\n- Поручик, я забыла сказать, я сегодня трусики не одевала.\nРжевский вытирает лоб и говорит:\n- Фу, б^я, а я думал - сапог треснул!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, почему дамы не обижаются на Ваши пошлости?\n- А у меня слово никогда не расходится с делом."
    },
    {
        "Анекдоты про поручика Ржевского": "Едут в карете из Москвы в Петербург Наташа\nРостова(НР), Пьер(П), поручик Ржевский(Р).\n(НР):- Ой, дорогой Пьер, я себя еще одной ногой\nчувствую в Москве,а другой уже в Петербурге!\n(П):- Дорогая Наташа,как-бы я хотел оказаться\nгде-нибудь посередине,к примеру,в Балагое!\nТут прсыпается дремавший Ржевский и, зевая,\nговорит:\n- Ой, бывал я там, ДЫРА Пьер, дыра..."
    },
    {
        "Анекдоты про поручика Ржевского": "Заходит князь Обаленский в зал. В зале стоит стол, за столом сидят гусары и каждый из них свое мужкое достоинство на стол вывалил. На середине стола лежит огромная куча денег. Под потолком летает сочная муха. А в углу лежит связанный поручик ржевский.\n- Господа, а что вы здесь делаете?\n- А мы в игру играем. Кому муха на член сядет, то срывает банк.\n- A почему Ржевский в углу связаный лежит.\n- А поручик Ржевский шулер-с. Он свой член г...м намазал-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Н.Ростова: поручик, давайте проиграем в слова!\nП: А, как, это?\nН.Р.: Я буду начинать слово, в Вы его продолжите! Например - ля...\nП, возбужденно: ляжка!!!\nН.Р.: н-нет, ЛЯМКА!, понятно?!\nП: Нет!\nН.Р.: Жо...\nП.,радастно: ЖОПА!\nН.Р.: н-н-не, ЖЕЛТАЯ блузка. Теперь, понятно?!\nП.: Да.\nН.Р.: ну, а Вы, начните слово...\nП.: Наташа, возьмите меня за х"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский, с больной головой после вчерашней попойки с товарищами по партии, собирается в\nОфицерское Собрание. Денщик, как положено, гладит мундир поручика. Ржевский:\n- Слышь, шельмец, придумай-ка мне какой-нибудь каламбурчик, а то голова что-то совсем не варит,\nда и не удобно как-то в Собрание с пустыми руками идти.\nДенщик:\n- Да есть, ваш благородь, один, так сказать, каламбурец, но только он на религиозную тему...\nРжевский:\n- Давай скорее, мерзавец, говори, не тяни!\nДенщик:\n- Адам, прижавши Еву к древу,\nПорвал ей девственную плеву.\nРжевский:\n- Какой слог, черт возьми! Какая мысль, разрази меня гром! Молодец, хвалю!\nОдевает мундир и уходит. Вечером, в Собрании, вновь пьяный Ржевский, воспользовавшись минутной\nпаузой, орет:\n-Га-а-а-с-сспада! Новый...э-э-э...каламбур!\n\"Адам, прижавши Еву к древу...\" Ах, б@я, дальше не\nпомню, однако отпорол он ее как сидорову козу!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары отдыхают, пьт портвейн, веселятся с девками. Вдруг слышат, что по леснице поднимается\nпьяный Ржевский.\n- Ну вот как всегда, сейчас прийдет Ржевской и все опошлит.\nЗаходит Ржевский и говорит:\n- Кстати о женщинах...\nТут же его хватают и выбрасывают в окно.\n- Жаль что из-за такой сволочи стекло разбили.\nРжевский влазит через окно:\n- Кстати о стекле. Мой кузен членом стаканы колол."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика попросили заменить приболевшего актёра. (Р)жевский долго отмазывался но согласился. Ему\nсказали, вам (с)уфлёр подскажет всё и всё будет хорошо. Спектакль. Премьера. Ржевский в образе старика выходит на сцену, садится на стул и смотрит на суфлёра.\n(с)(шёпотом) - Стар стал.\n(Р)- стар стал.\n(с)- жениться не хочу.\n(Р)- жениться не хочу.\n(с)- встаёт и медленно уходит.(по тексту)\n(Р)- да и встаёт уж медленно..."
    },
    {
        "Анекдоты про поручика Ржевского": "Едет Ржевский в поезде на верхней полке, слышит разговор двух дам, дочери и мамы:\n- Мама,а правда что самое больное на свете это рожать?\n- Правда доченька.\n- И ничего больнее нету вообще?\n- Нету доченька.\nТут Ржевский свешивается с полки и спрашивает у мамы:\n- Мадам, а вас никогда не били сковородкой по яйцам?"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Наташа Ростова на балу с поручиком Ржевским.\n- Поручик, у Вас изо рта воняет!\n- Вот сволочи! Опять в душу наср@ли!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поpучик, как только Hаташа вышла из гостиной, тут же\npазделся и ждет ее. Hаташа входит, обалдевает:\n- Поpучик, меня еще завоевать надо!\nПоpучик (pазгоняясь в ее стоpону):\n- УРАААА!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Господа поговорим о рыбках! У поручика Ржевского такой х@й, что ни в один аквариум не влазит!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гулял как-то Ржевский на вечеринке, напился и кричит:\n- А теперь давайте искупаем лошадей в шампанском!\nЕму отвечают, мол ты что Ржевский, с дуба рухнул, ни денег ни шампанского..\n- Тогда давайте хоть собаку пивом обольем..."
    },
    {
        "Анекдоты про поручика Ржевского": "Подходит к поручику Ржевскому корнет и рассказывает историю, приключившуюся с ним сегодня\nутром:\n- Захожу я, значит, на почту - письмо отправить, а мне почтальонша говорит: \"А у вас писльмо без даты\". А я ей ответил: \"А сама п%$да ты\".\nПоручик, ясно дело, эту байку запомнил и среди\nофицеров решил блеснуть:\n- Прихожу я на почту - письмо отправить, а мне почтальонша говорит мол у вас письмо без даты. А я ей отвечаю: а пошла ты на х%й!"
    },
    {
        "Анекдоты про поручика Ржевского": "Один раз, поручик Ржевский побывал в клубе Пушкина... там все говорили про Пусшкина, какой он\nвесельчак, как умеет общаться с девушками, и услышал следующую историю.\n\"Однажды Пушкин играл с девушками в прятки, спрятался во мху и девушки никак не могли его\nнайти. А когда они спросили Пушкин, где вы? Он ответил: Во мху я.\"\nРжевский это все прослушал и решил рассказать в смоем гуссарском клубе. Приходит и говорит:\n- Ребятя, я сегодня в Пушкинском клубе был и вот что услышал:\n\"Однажды Пушкин играл в прятки с девушками, спрятался от них и они не мгли его найти. А когда\nони спроситли Пушкин где вы? Он им ответил: А х\"й маме Вашей!!!\""
    },
    {
        "Анекдоты про поручика Ржевского": "На балу генерал Ржевский, в молодости поручик, весь в боевых шрамах и орденах, сидит с гостями\nза столом, пьет вино и рассказывает байки. Подбегают к нему молодые девушки из благородных\nсемей и спрашивают:\n- А правда ли, что в молодости Вы были членом Суда?\nРжевский (мечтательно, с ностальгией):\n- Да.., знаете.., молодость... молодость... Членом сюда, членом туда..."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский:\n- Однажды, разгоряченный боем, я по ошибке\nсхватил свой член вместо сабли.\n- А дальше, поручик?\n- Двоих зарубил, пока заметил."
    },
    {
        "Анекдоты про поручика Ржевского": "После бала за столом сидит семья Ростовых - старый граф, старая гафиня, мать Наташи Ростовой и\nсама Наташа. Никто не хочет мыть посуду и тогда старый граф предлагает:\n- Давайте сыграем в игру молчанку, кто первый скажет слово тот и моет!\nВсе согласились. Сидят молчат. Вдруг в комнату вваливается пьяный поручик Ржевский:\n- Привет Козловы...\nТишина!\n- Вы что, оглохли чтоли? К-О-З-Л-Ы?\nТишина! Поручик подходит к Наташе и начинает ее лапать за интимные места. Все молчат! Тогда он\nкладет Наташу на стол и имеет ее во всех позициях. Все молчат! Тогда он проделывает тоже с\nматерью Наташи и со старой графиней. ТИШИНА!\n- Ну что же, козлы, я пошел!- Сказал поручик и вышел из комнаты.\nВыйдя на улицу он вспомнил, что на его лошади сильно скрепит седло. Ржевский вернулся в комнату\nи спросил:\n- Эй, козлы, а у Вас вазилин есть?\n- А вот этого делать не надо!!! - СКАЗАЛ СТАРЫЙ ГРАФ И ПОШЕЛ МЫТЬ ПОСУДУ."
    },
    {
        "Анекдоты про поручика Ржевского": "19-й век,бал. Наташа Ростова танцует с поручиком Ржевским.\n- Поручик Ржевский, что вы сегодня утром делали?\n- А мы с корнетом ходили на конюшню лошадей трахать!\nНаташа Ростова танцует с корнетом.\n- Корнет, слушайте, поручик Ржевский шутник или зоофил?\n- Конечно шутник, когда мы с ним сегодня ходили лошадей трахать он у меня стул из-под ног выбил!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский недолюбливал женщин...\nНе успевал!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Вы пошляк?\n- Нет мадам Я эротический шутник."
    },
    {
        "Анекдоты про поручика Ржевского": "На бал, в далекий гарнизон, приезжают дамы. Порутчик Ржевский танцует с одной из них. Устал. Говорит даме:\n- Мадам, а было бы не^уево чего-нибудь выпить, а то у меня уже яйца взмокли, а у вас, небось трусишки к п^зденке прилипли!\nДама, возмутившись, убегает. Навстречу ей морской капитан. Она рассказывает ему про Ржевского. Он ей вежливо сочувствует:\n- О да-с, мы-с этих-с сухопутных зам^донцев знаем-с, мы их за х^й-с, и\nза борт-с."
    },
    {
        "Анекдоты про поручика Ржевского": "У Ржевского день рожденья. Наташа Ростова сообщает ему, что у нее есть для него подарок. Раздевается догола, и у нее остается лишь бантик на самом пикантном месте. Поручик Ржевский, закатывая рукав:\n- Ну и далеко он там?"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова роматично спрашивает порутчика Ржевского:\n- Порутчик, вы помните цвою первую учительницу?\n- Первой учительницой у меня была медсестра..."
    },
    {
        "Анекдоты про поручика Ржевского": "B небольшой деревне остановился эскадрон гусар. В первый день вы#бли всех женщин. Во второй - всех мужчин и детей. В третий - стариков. На четвёртый день приехал поручик Ржевский и началось ..."
    },
    {
        "Анекдоты про поручика Ржевского": "У поручика Ржевского спросили:\n- Скажите, а случалось ли Вам попадать в железнодорожные катастрофы?\n- Было дело.\n- Ой, расскажите!..\n- Ехал я как-то в одном купе с генералом и его дочкой. Так вот, когда поезд въехал в тоннель,\nя тр#хнул вместо дочки самого генерала..."
    },
    {
        "Анекдоты про поручика Ржевского": "Н.Ростова разговаривает с порутиком Ржевским,\nи он ей говорит:\n- Наташа вы что без трусиков.\nА она ему:\n- Как вы узнали?\n- По перхоти на тапочках."
    },
    {
        "Анекдоты про поручика Ржевского": "Приходит Ржевский на бал, пьян в уматинушку, подходит к Безухову и говорит:\n- Пьер, др#чите.\n- Ну, поручик, здесь же дамы.\n- Я сказал, др#чите, это приказ.\n- Ну, поручик, я, право, не могу, не хочу.\nПоручик выхватывает револьвер и топает ногой, Пьер, испугавшись, начинает др#чить. В это время порыв ветра распахивает окно, врывается свежий воздух, поручик слегка трезвеет и говорит:\n- Ну, Пьер, как так можно, здесь же дамы, сейчас же прекратите.\n- Нет уж, поручик, позвольте."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ой, поручик, на Вас насекомое!\n- Что-с? Где-с? Ах, это клоп-с, а мы его еб-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский сопровождает жену генерала при прогулке по лесу. Генеральша согнувшись собирает цветочки, тут с зади подходит порутчик, подымает юбку и...\n- Ой кто это?\n- Поручик Ржевский мадам!\n- Продолжайте ...ПОЛКОВНИК."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, у вас было так много женщин, как вы их соблазняете?\n- Обычно я приглашаю даму в театр и в самый кульминационный момент наклоняюсь и шепчу в\nушко: \"Мадам, разрешите вам впиндюрить?\"\n- Поручик! Но ведь могут дать по морде?\n- Могут. Но обычно дают впиндюрить..."
    },
    {
        "Анекдоты про поручика Ржевского": "Девушка (Д) спрашивает поручика Ржевского(ПР).\nД: -Полковник Ржевский, вы когда-нибудь любили?\nПР: - Ну да, %бался!\nД: - Да нет, я про чистые чувства.\nПР: - А, ну да, и в баньке бывало.\nД: - Да нет, я про человеческие чувства.\nПР: - А, ну и с людьми бывало.\nД: - Да нет, я про высшие, духовные чувства.\nПР - А, на колоколне раком что ли? Да, интереснос."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский в театре.Молодой актер впервые на сцене,по роли должен произнести\nодну-единственную фразу \"кашу маслом не испортишь\". От волнения он говорит:\n- Машу каслом не испортишь.\nПоручик:\n- Смотря каким каслом!"
    },
    {
        "Анекдоты про поручика Ржевского": "Утром поручик Ржевский покидает Наташу Ростову.\n- Поручик, а деньги?\n- Ну что Вы, мадам, гусары денег не берут!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского спрашивают:\n- Скажите, поручик, как вы сближаетесь с женщинами?\n- Я их е.., а это сближает!"
    },
    {
        "Анекдоты про поручика Ржевского": "Едет поручик Ржевский с Hаташей Ростовой в карете. Тут поручик слышит очень громкий \"ПУК\" и начинает громко хохотать. Hаташа, с самым наисерьезнейшим видом:\n- Hе вижу ничего смешного!\nПоручик, сразу заткнувшись, тихо мямлит:\n- Ой, извините, я думал, что это лошадь перднула."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик спрашивает у Hаташи Ростовой на балу:\n- Hаташа, почему у Вас на перчатке вырез?\n- Что бы мужчины могли поцеловать мне руку...\n- А,- сказал поручик, - теперь мне понятно для чего\nразрез у меня на шинели."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ах ты промудох%ебл@дская п*здопроё%ина, педерестически о#уевающая от собстевенной невъе$енной\nзлое$учести! - сказал поручик Ржевский и грязно выругался."
    },
    {
        "Анекдоты про поручика Ржевского": "Идет бал. Все танцуют, пьют, разговаривают о светских вещах. Ржевский приглашает Наташу Ростову на танец. Наташа, чтобы поддержать разговор задает ему загадку:\n- Что такое маленькое, длинненькое да в половую щель?\nРжевский:\n- Так батенька, это ж Х%й!\nНаташа обиделась, раскраснелась:\n- Да что же это с вами? И Оболенский мне так же ответил.\nРжевский удивленно:\n- А что это тогда по-вашему?\nНаташа возмущаясь:\n- Как что, это же мышка!\nРжевский хмурясь, а потом понятливо улыбаясь говорит:\n- Мышь? В п%$ду?! Оригинально-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Ржевский с Наташей. Прижался к ней, трется - и молчит. Наташа, видя неловкость\nситуации, краснеет и начинает теребить\nбрильянтовую булавку на воротнике поручика:\n- Стекло?\nПоручик сдавленным голосом:\n- Нет... - и с облегчением - Стекает!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский танцует с Наташей:\n- Наташенька, не пойти ли нам тр@хнуться?\n- Поручик, вы хам и наглец!\n- А вы против-c?\n- Нет, но вы хам и наглец!"
    },
    {
        "Анекдоты про поручика Ржевского": "Позняя осень. Пригласила как-то Наташа Ростова поручика Ржевского на прогулку. Вышли они не\nспеша к озеру.\n- Поручик, посмотрите как чудесно: природа, тонкий ледок на озере, белые лебеди готовятся к\nотлету, солнце, легкий морозец. Прелесть. А вам нравится? Хотели бы вы быть белым лебедем?\n- Лебедем!? Голой ж@пой в холодную воду!?\nБр-рр. Нет, пожалуй не хотел бы."
    },
    {
        "Анекдоты про поручика Ржевского": "Просыпается утром Ржевский и находит во рту\nкосточку паслена. Зовет денщика:\n- Слушай, разузнай, откуда у меня паслен во рту, ведь я вчера паслен не ел?\nВечером прибегает денщик:\n- Давай пятак на водку, все разузнал. Вы вчера на балу целовались с графиней Болконской?\n- Да!\n- А она перед этим сосала х%й у поручика Тарского!\n- Ну и что?\n- А он вы%"
    },
    {
        "Анекдоты про поручика Ржевского": "Подрядился однажды поручик Ржевский заменить больного актера в спектакле. Доходит дело до\nмомента когда он по сюжету разговаривает с дамой и она спрашивает:\n- Граф, почему вы до сих пор не женаты?\nНу, Ржевский чует - забыл текст. Смотрит на суфлера. Суфлер шепчет что надо дальше делать:\n- Медленно встает..\nРжевский:\n- Почему-почему! Встает медленно, вот почему!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский обедает с Наташей Ростовой. Наташа внезапно говорит:\n- Поручик, Ваш страстный взгляд обжигает сердце.\nНа что Ржевский:\n- Дура, вынь грудь из супа."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручику Ржевскому по фанту выпало рассказать о птицах.\n- Что ж, можно и о птицах. Вот у бегемота знаете какая здоровенная ж%%а....и ведь ни одного перышка на ней..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик просыпается с утра в палатке после страшной пьянки с гусарами и местными бл#дями. Высовывается и говорит:\n- Господа, однако какой сегодня туман...\n- Поручик, снимите с головы гандон!"
    },
    {
        "Анекдоты про поручика Ржевского": "В офицерском собрании Ржевский рассказал анекдот. Все помирают со смеху, только денщик Ржевского сидит с каменным лицом. Ржевский, делая зверское лицо:\n- Ах ты с%ка! А ну, смеяться, б^я!\nДенщик, отдавая честь и стоя по стойке смирно:\n- Хи-хик-с, ваше благородие, хи-хик-с!"
    },
    {
        "Анекдоты про поручика Ржевского": "Разбуженный сигналом тревоги, так и не протрезвевший за ночь поручик споткнулся о собственные сапоги и, упав, разбил нос. Приподняв\nокровавленную голову, он с пьяной злобой пробурчал:\n- Ох и за%бу же я вас за это трип#здобл$дское м@ндо%бательство в п#здопроушину, вы%бленную в\nрастрип#здатую х%йню через трихем@ндобл$дину.\nПосле этого он встал и грязно выругался."
    },
    {
        "Анекдоты про поручика Ржевского": "ПР собирается на бал и кладет себе в правый карман банан.\n- Зачем вам в кармане банан? - удивляется корнет Оболенский.\n- Пойду я танцевать с дамой. В танце она прильнет к моему правому боку. Почувствует банан, придет в смущение и переметнется на мой левый бок. А ТУТ-ТО МЫ ЕЕ И ВСТРЕТИМ!"
    },
    {
        "Анекдоты про поручика Ржевского": "Великолепний зал. Играет музыка. Дамы и кавалеры танцуют. Вдруг раздается страшний грохот, и в зал заваливаетсиа Ржевский, волоча за собой унитаз.\nСтавит унитаз посреди зала, снимает штаны, садитсы на него и говорит:\n- Я надеюсь дамы не будут возражать если я закурю?"
    },
    {
        "Анекдоты про поручика Ржевского": "\"Все никак не соберусь контактные линзы сделать. В них блевать\nкуда как сподручнее, главное - глаза не закатывать\", - сказал\nпоручик Ржевский, доставая очки из унитаза."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский собрался сходить в туалет. Зайдя, он увидел,\nчто вместо обычного интерьера в туалете - кабинки для голосования. Поручик:\n- И, что, сюда тепеpь ходят pаз в четыpе года?! Мда.. не хотел бы\nя попасть в счетную комиссию."
    },
    {
        "Анекдоты про поручика Ржевского": "Перевели Ржевского в новую часть. Он у солдат спрашивает:\n- Как тут у вас бабы, дают?\n- Да, но с начала надо сказать что то острое, скользкое, пикантное, что бы заинтриговать их, ну и представится.\nПодходит Ржевский к даме и говорит:\n- Шило, мыло, х#й... а вообще меня зовут Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский как вам удаётся пользоваться таким успехом у женщин?\n- Я их %бу - а это сближает!"
    },
    {
        "Анекдоты про поручика Ржевского": "Сидят гусары в зале, отдыхают. Вдруг один спрашивает:\n- Господа, как вам нравится поручик Ржевский?\n- О-о-о - отвечает корнет Оболенский - это такой шутник господа! Я тут недавно козу в овраге\nимел-с, а он сзади подошел и волком завыл, так у меня в руках одни рога остались!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гуляют по саду Ржевский с Наташей Ростовой.\n- Поручик, отгадайте загадку: большое, черное, об что яйца бьются.\n- Седло.\n- Фу, какой вы пошляк, - в слезах убежала от него Наташа.\nВстречает пaпеньку.\n- Кто тебя обидел, Наташенька?\n- Ах, папенька, Ржевский такой пошляк. Я ему загадку загадала, а он все на пошлости переводит.\n- Что же за загадка, доченька?\n- Большое, черное, об что яйца бьются.\n- Так это седло, доченька.\n- Да нет же, папенька, это сковородка.\n- Оригинально, сковородой и по яйцам."
    },
    {
        "Анекдоты про поручика Ржевского": "Приходит корнет к порутчику Ржевскому и говорит:\n- Со мной на почте был такой случай: отдаю я письмо, а мне говорят \"У вас письмо без даты\", а я ей \"Сама пи#да ты\".\nПри первой же возможности, на балу, порутчик Ржевский, под хорошим градусом, говорит:\n- Господа, со мной недавно на почте произошел такой случай: отдаю я письмо, а мне говорят \"У вас письмо без адреса\", а я ей \"Да пошла ты на хy#\"."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский собирается на бал. Стоит перед зеркалом и смазывает духами член. Денщик\nудивленно спрашивает:\n- Барин, зачем это?\n- Да так-с, на всякий случай.\nПосле этого Ржевский начинает смазывать вазелином задницу.\n- Ой, барин, а это зачем?\n- Так случаи, Степан, они разные бывают."
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Наташа Ростова с поручиком Ржевским.\n- Поручик а вы когда-нибудь любили?\n- Хм! Не только любил, но и трахал-с."
    },
    {
        "Анекдоты про поручика Ржевского": "Просыпается с утра пьяный поручик Ржевский...не понимает...что-то во рту мешается...поковырял\nмежду зубов... и достал косточку от малины. Зовет слугу:\n- Васька, б^я...\n- Слушаю, Ваше благородие!\n- Васька, скажи мне, как косточка от малины у меня во рту оказалась? Ведь малиновое варенье с\nмесяц уж как закончилось...\n- Ваше благородие, вы что совсем ничего не помните что ли? Вы же вчера на балу у графа Орлова\nбыли...\n- Ну и...\n- Так там Вы Наташу Ростову в углу за портьерой зажали и целовались с ней...\n- Угу...было такое...помню...и что?\n- А Наташа Ростова незадолго до этого у Пьера Безухова в рот брала.\n- Ну и ... а при чем здесь Пьер?\n- Так ведь это...Ваше Благородие...Месье Безухов давеча своего денщика в ж*пу трахнул, за то\nчто тот все малиновое варенье в доме съел..."
    },
    {
        "Анекдоты про поручика Ржевского": "В купе сидят: Наташа Ростова, поручик Ржевский, француз и англичанин. Вдруг Наташа не стерпела и как\nс%ранет. Англичанин, чтоб отвести подозвение от дамы, говорит:\n- Господа извеняйте не сдержался.\nВсе сразу забывают о случившемся и продолжают играть в карты. Вдруг Наташа опять. Француз:\n- Извеняйте не сдержался.\nНекоторое время спустя встает Ржевский и говорит:\n- Я пойду покурить и если Наташа еще с%ранет, скажите, что это Я."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский ночью залазит в особняк Ростовых. Тр@хает кого-то, видит, что это не Наташа. Залазит в другую темную комнату, тр@хает кого-то там, приглядывается, видит - опять не Наташа. Залазит в следующую комнату, и там повторяется та же самая история. Прошлявшись так полночи, он, наконец, выбегает в центральную залу и орет:\n- Наташа!!! Я уже затр@хался искать вас!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Деньщик спрашивает Ржевского:\n- Как вы думаете та женщина сосет?\n- Сосет.\n- А та?\n- Сосет.\n- А как вы узнали?\n- Рот есть, значить сосет."
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует Наташа с поручиком Ржевским и говорит ему:\n- Поручик, расскажите какую-нибудь занимательную историю\n- Пожалуйста! Вот иду я как-то по лесу, смотрю"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует поручик Ржевский с Наташей Ростовой. Она упала, он ей помог подняться. Пошли слухи. 20й говорит 30му:\n- Ржевский танцевал с Наташей Ростовой, она упала, он ей помог.\n40й-41му:\n- Ржевский танцевал с Наташей Ростовой, она упала, он ей не помог.\n80й-81му:\n- Ржевский танцевал с Наташей Ростовой, неожиданно ударил её по лицу сапогом, она упала, он ушел.\n100й-101му:\n- Прихожу на бал, а там Гоголь др#чит."
    },
    {
        "Анекдоты про поручика Ржевского": "Собрались Ржевский, корнет и генерал в гостях у генарала пульку расписать. Только сдали карты, выбегает внучок генерала, побегал вокруг всех и говорит:\n- A у дедушки все тузы!!\nГенерал его отругал и дальше играть продолжают. Только сдали, опять подбегает внучок и говорит:\n- A у корнета вся пиковая масть!.\nОпять отругал его генерал и снова сдают карты. Только сдали, подбегает внучок к поручику. Ржевский встает, берет пацанчика за руку и молча уводит в другую комнату. Через некоторое время поручик возвращается и офицеры спокойно\nдописывают пульку. Удивленный генерал спрашивает:\n- Ржевский, вы что ударили моего внука?!\n- Господин генерал, как вы могли такое подумать? Я же офицер! Я просто научил мальчишку онанировать!"
    },
    {
        "Анекдоты про поручика Ржевского": "Подходит Наташа к поручку и спрашивает:\n- А правда, что Вы можете запрыгнуть на коня на полном его скаку?\n- Это нам нех@й сделать.\n(Наташа падает в обморок).\nПоручик ловит ее, и приносит свои извинения:\n- Извините, х@йню сморозил-с"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский шел по тихой Цветочной улице. Вдруг ему на голову упал ночной горшок. Поруччик\nсказал:\n- Триматер@ебить твою восьмиб/ятскую шестип%$дищу с обоб/ядевшей пи$#апроушиной у\nперекоS0ёб@ным на х#@ еба-лом, и... грязно выругался."
    },
    {
        "Анекдоты про поручика Ржевского": "Приезжает поручик Ржевский в N-ск на бал и инетересуется у местных дворян, как мол здесь с\nженщинами знакомятся и т.д.? Ему отвечают:\n- Скажите что-нибудь острое, затем что-нибудь скользкое и, наконец, пошлое - женщинам это\nнравится...\nПоручик подходит к понравившейся даме:\n- Шило-мыло-х&й! Кстати, разрешите представиться, поручик Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский расказывает гусарам свой сон.\n- Иду я по лесу и вижу...\n- Ж#пу!!! - кричат гусары, прекрасно зная стиль поручика.\n- Да нет, вижу небольшой дом, так вот подхожу я к этому дому и вижу...\n- Ж#пу!!! - кричат гусары.\n- Да нет же, дверь, вхожу я, значит, в эту дверь и вижу...\n- Ж#пу!!! - кричат гусары.\n- Да, - растерялся поручик Ржевский,- а что, я вам этот сон уже рассказывал?"
    },
    {
        "Анекдоты про поручика Ржевского": "- Ржевский, а может ли женщина быть поручиком?\n- Нет, только под поручиком."
    },
    {
        "Анекдоты про поручика Ржевского": "Hаташа - Ржевскому:\n- Поручик, что это у вас погоны такие грязные?\nРжевский (отряхивая погоны):\n- Так что ж вы, бл@ди, ноги не моете!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский собирается на бал, подзывает денщика:\n- Слушай, я на бал иду, расскажи-ка пару новых загадок.\nДенщик говорит:\n- Без окон, без дверей, полна горница людей?\nРжевский:\n- Ж#па!\n- Да нет, это же огурец.\n- И точно. А еще?\n- Два конца, два кольца, посередине гвоздик?\n- Ж#па!\n- Да нет. Это же ножницы.\n- Ух ты. Ну ладно, я пошел.\nНа балу Ржевский, уже никакой, залазит на рояль и орет:\n- Господа, господа! Загадка: Без окон, без дверей, полна ж#па огурцов!\nВсе в шоке. Ржевский:\n- Да это же ножницы, господа!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вчера Вы спали со мной, а сегодня даже не не хотите здороваться!\n- Мадам, кровать еще не повод для знакомства."
    },
    {
        "Анекдоты про поручика Ржевского": "Собирается как-то поручик на бал к княгине\nК*** и просит своего денщика чтобы тот рассказал какой-нибудь каламбур или историю, и, тот\nрассказывает:\n- Знаете, есть такой не пошлый каламбурчик, токо\nВы уж не перепутайте ничего-с: \"Стоит статуя,\nа вместо фю-фю - лист кленовый!!\"\n- Чудесно, говорит Ржевский, - и как это ты придумываешь такое: фю-фю-фю.\nТак и ушел по-свистывая. Бал, заминка, минутная тишина... Ржевский:\n- Господа! Новый каламбур!\nВсе оборачиваются к поручику, доносятся слабые возгласы поклонниц \"Браво!!\". Поручик став в позу поэта, трогательно произносит заученную фразу:\n- Стоит статуя, а вместо @уя- лист кленовый ФЮ-ФЮ!!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу толпа гусаров ведет интеллигентную беседу о последней опере. Подходит Ржевский.\n- Кстати о музыке. Вчера имел женщину на рояле - ужасно скользкий инструмент."
    },
    {
        "Анекдоты про поручика Ржевского": "Поруччик Р катается на лодке с Наташей Ростовой..\nВдруг Поруччик спрвшивает:\n- Наташа а вам не случалось получать по голове веслом?\n- Нет а что?\n- Да так спросил..для поддержания разговора..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский решил пригласить Наташу Ростову к себе домой, но не зная как это сделать галантно решил обратиться за помощью к Пьеру Безухову.\n- Это довольно таки просто, - сказал Пьер Ржевскому, - разговор лучше начни о погоде, с плавным переходом к музыке, а затем под предлогом исполнить что-нибудь на каком либо музыкальном\nинструменте, пригласи её к себе.\nНа следующий день поручик подошёл к Наташе гуляющей в парке, и со всего размаха пнул её\nсобачку. Собачка с диким визгом отлетела в далеко в сторону.\n- Болонки нынче летают низко, - с умным видом сказал поручик Наташе, - вероятно это к дождю. К\nВашему веденью у меня дома есть барабан, пойдемте"
    },
    {
        "Анекдоты про поручика Ржевского": "Едут в поезде в купе Андpей Болконский, Пьеp Безухов, поручик Ржевский и Hаташа Ростова. Вдpуг Hаташа икает. Тут же Болконский, как истинный мужчина:\n- Ой, пpостите, господа, вчеpа с наливочкой баловался - вот, тепеpь отдается!\nHоpмально, едут дальше. Hе пpоходит много вpемени, как Hаташа пукает. Тут же Безухов:\n- Ой, извините, господа, вчеpа вот гоpохового супчику отведал - вот он дает о себе знать!\nВсе отлично, дальше едут. Поручик Ржевский, выходя покуpить:\n- Hу, в общем, когда она обо@pется - валите все на меня!"
    },
    {
        "Анекдоты про поручика Ржевского": "Порутчик Ржевский танцует на балу с Наташей Ростовой. Изрядно устав, раскрасневшись от\nтанцев, Наташа говорит партнеру:\n- Ах сударь, здесь душно, я схожу к окну\nПорутчик:\n- Ну ну, сходи какни."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский в темной комнате обнимается с Наташей. Через какое-то время она спрашивает:\n- Поручик, зачем вы шарите руками по моей спине?\n- Ищу грудь, мадемуазель.\n- Она же спереди.\n- Там я уже искал."
    },
    {
        "Анекдоты про поручика Ржевского": "Hаташа хвастает пеpед подpугами:\n- Сегодня Ржевский впеpвые поцеловал меня в губы.\n- И как ты отpеагиpовала?\n- Сжала ноги и сломала ему очки."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский с Hаташей гуляют по лесу. Тот чего-то молчит, и Hаташа завязывает разговор:\n- Поручик, посмотрите, как здесь хорошо: солнце светит, птички поют...\nПоручик оживляется:\n- О! Кстати о птичках: у моего друга корнета на х#ю помещается пять дроздов и три воробья...\nHаташа:\n- Поручик, фу... Как вы прямолинейны...\n- О!!! Кстати, о прямолинейности: когда мой друг корнет е#ет корову, у нее рога выпрямляются!\n- Перестаньте! У вас в голове вакуум!\n- О! Кстати, о вакууме: когда мой друг корнет вытаскивает х#й из коровы, она засасывает стог сена..."
    },
    {
        "Анекдоты про поручика Ржевского": "У поручика Ржевского спрашивают:\n- Поручик, Вы дворянин?\n- Да, у меня такое генеологическое дерево, дамы когда видят - в обморок падают."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский приходит в гости к Hаташе Ростовй.\n- Hаташа, я только что придумал новую позу - я ее назвал позой бобра, пойдемте на лестницу.\nПоручик и Hаташа выходят на лестницу и Ржевский ставит ее на карачки.\n- Поручик, да это же обыкновенно раком...\n- Hет, Hаташа, Вы при этом должны грызть перила!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа заходит в комнату и видит поручика Ржевского за роялем.\n- Поручик, вы что - музицируете?\n- Да нет, просто так по клавишам х.ярю!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский танцует с Наташей:\n- Поручик, угадайте, какого цвета у меня белье?\n- А вы вообще без белья.\n- Как вы догадались, поручик??\n- У вас пехоть на ботинках."
    },
    {
        "Анекдоты про поручика Ржевского": "- Господа, недавно я вышел на балкон и все дамы упали в обморок.\n- Поручик, а во что Вы были одеты?\n- Я был в джентельменском костюме: цилиндр, бабочка, пенсне и презерватив..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Вчера я спас женщину от изнасилования...\n- Ой, интересно, Поручик, раскажите!\n- А-а, я ее просто уговорил."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик Ржевский, вы свою жену по утрам будите?\n- Буду!"
    },
    {
        "Анекдоты про поручика Ржевского": "Пьер Безухов звонит Ростовой домой и говорит:\n- Наташа, я готов Вас простить и вернуться к Вам, если Вы уберёте из дома всё, ну абсолютно всё что связывает Вас с этим проходимцем Ржевским!\n- Конечно, я согласа, Пьер!\nОн приезжает, дома - голые стены!\n- Наташа, ну я понимаю, ну диван, ну софа, ну кровать - но люстра!\n- Ах, порутчик, такой шутник, такой выдумщик!"
    },
    {
        "Анекдоты про поручика Ржевского": "Бал у княгини такой-то. Абсолютно пьяный Ржевский заваливается в расхлюстанном виде и с пистолетом в руке. На него уже не смотрят - привыкли. Ржевский подходит к толпе танцующих, выдёргивает оттуда за шкворник Пьера Безухова и отводит на свободное место (в сторону, к окну). Все в недоумении. Ржевский направляет на Пьера пистолет и говорит:\n- Снимай штаны!\n- Ржевский, вы сошли с ума - люди же кругом!\n- Убью, собака! Снимай кому говорят!\n(Снимает). Ржевский:\n- Дрочи!\n- Поручик! Что вы себе позволяете!\n- #@#%^%! Дрочи, кому сказал! - и размахивает пистолетом.\nПьер начинает... Все смотрят, Ржевский покачиваясь, что-то бормочет... Всё это время на него дует холодный ветер из окна. Внезапно у Ржевского \"включается\" сознание - он испуганно озирается, прячет за спину пистолет и начинает шептать:\n- Пьер, Пьер! Ну что вы делаете! Перестаньте! Люди же кругом!\nА Безухов ему отвечает:\n- НЕТ УЖ ПОЗВОЛЬТЕ!"
    },
    {
        "Анекдоты про поручика Ржевского": "Порутчик Ржевский и вся компания....Скука смертная....У Ржевского появляется идея!\n- Господа, а давайте искупаем коней в шампанском!!!\n- (мрачно)Ржевский, денег нету.\n- Ну, тогда давайте кота пивом обльем."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский услышал каламбур:\n\"В море стоит клиппер, на клипере - шкипер,\nу шкипера - триппер.\"\nПриходит в культурное общество:\n- Господа, послушайте кламбур: \"На реке стоит баржа, а у всей команды, представте себе,- сифилис, поголовно\", а в стихах звучит бесподобно."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский услышал загадку про огурец.\nПриходит в высшее общество:\n- Господа, у меня загадка: \"Без окон и дверей - полна ж@$а огурцов и как вы думаете что это. Оказывается - тыква!\""
    },
    {
        "Анекдоты про поручика Ржевского": "Идет небывалая по количеству народа оргия. Из груды голых женских и мужских тел вылезает поручик Ржевский и говорит:\n- Господа, призываю Вас к порядку. Я уже 4-й раз х@й сосу!"
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова говорит поручику Ржевскому:\n- Поручик вы обещали НА МНЕ женится!!!\n- Мало ли что я на тебе обещал....."
    },
    {
        "Анекдоты про поручика Ржевского": "Hа одном из светских ужинов было много наpоду, и мальчик, сынишка хозяев все вpемя кpутился у всех под ногами и всем мешал. К нему подошел Ржевский, что-то сказал и отвел в комнату.\nПосле этого мальчик весь вечеp не появлялся в зале. В конце вечеpинки к Ржевскому подошел один из гостей и сказал:\n- А из Вас, поpутчик, оказывается неплохой воспитатель! Что Вы мальчику сказали?\n- Hичего... Я научил его онанизму...\nПрислано анонимно."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский пригласил Наташу на танец. Через пару секунд Наташа говорит:\n- Поручик, что это так ужасно воняет?\n- Вы знаете, Наташа, это, вероятно, мои носки. Все знаете ли маневры, второй месяц некогда простирнуть.\n- Поручик, пжалуйста, подите и снимите их. Я обещаю Вам следующий танец.\nПоручик уходит, через некоторое время возвращается и приглашает Наташу на следующий танец. Вонь усиливается многократно и Наташа спрашивает:\n- Поручик, Вы сняли Ваши носки?\n- Конечно, Наташа! Вот, можете посмотреть, я положил их в карман моего френча!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцуют на балу поручик Ржевский с Наташей Ростовой. Наташа заводит беседу:\n- Поручик, скажите, а что вы делали вчера вечером?\n- Кобылу на конюшне трахал-с!\n- Поручик, это же низко!\n- Кому низко, тот и табурет подставить может-с!\n- Фи, поручик, какой же вы пошляк!\nИ ушла к другому кавалеру. Спрашивает у него:\n- Скажите, корнет, как по-вашему, поручик Ржевский действительно такой пошляк, или он просто шалун?\n- Мадемуазель, пожалуй - просто шалун-с! К примеру, трахали мы вчера с ним на конюшне лошадь, так он все норовил из-под меня\nтабуретку выбить! Определенно шалун!"
    },
    {
        "Анекдоты про поручика Ржевского": "После бала все гусары рассказывают друг другу наперебой - кто, кого, сколько раз. Один Ржевский молчит. Гусары спрашивают:\n- Ну, поручик, расскажите, что у вас было.\n- Да, ну, пошло все это. Давайте поговорим о музыке.\n- Вы предложили, Вы и начинайте.\n- Имел я как-то графиню де-Рояль. Прискользкий, я скажу вам, инструмент."
    },
    {
        "Анекдоты про поручика Ржевского": "поручик Ржевский лежит в постели с Наташей Ростовой:\n- Наташа вы как батарея.\n- О!Поручик я такая тёплая?\n- НЕТ такая ребристая."
    },
    {
        "Анекдоты про поручика Ржевского": "Гусары придумали новый вид бильярда, все правила теже только вместо лузы ставилт женщин лто закатывает шар в пи*@у, тот имеет право поцеловать даме руку.\nПоручик Ржевский:\n- А может их просто вые;;ть.\nГусары:\n- Придёт Ржевский и все опошлит!!!"
    },
    {
        "Анекдоты про поручика Ржевского": "Выходит Пьер Безухов утром на балкон, потягивается, зевает. Глядь вниз, на улицу, а там, по улице, на карачках кое как ползет весь в грязи поручик Ржевский. Ну, Пьеру такая картина испортила все настроение. Он и кричит Ржевскому:\n- Вы, поручик, у меня ассоциируетесь со СВИНЬЕЙ!!!.\nРжевский, значит, приостанавливается, поднимает голову, наводит резкость на Безухова и\nвыговарвает:\n- А вы у меня ас...с..ас..а..атс... атСОСИТЕ!"
    },
    {
        "Анекдоты про поручика Ржевского": "Танцует поручик Ржевский с Наташей Ростовой.\n- Пойду к окну...\n- Пойдите, Наташа, какните."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова:\n- Маман! Порутчик Ржевский знает пошлые песни\n- Он что пел их при тебе?\n- Нет, насвистывал..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский, прогуливаясь по парку, рассказывает Наташе свой вчерашний сон:\n- ... И вот лежите вы, Наташечка, раскинув руки, прекрасная как фея, в чистом поле, вся в цветах. Кругом благоухание, волшебство, красота неописуемая, мохнатые шмелики жужжат, изумрудные стрекозы на солнце переливаются, бархатистые бабочки порхают, жаворонки в синем, как ваши огромные глаза-озера, небе заливаются. А ваши золотистые волосы...\nНаташа:\n- Ой, смотрите, какая птичка полетела... , так, ну-ну?!\n- Х%Й ГНУ!!! Сбила c мысли, ж%%а с%%ная!"
    },
    {
        "Анекдоты про поручика Ржевского": "Вечер, в салоне у Ростовых людно. Рассказывают разные истории из жизни. Очередь поручика Ржевского.\n- Ну так вот, господа, дело было во время Бородинского сражения. Значит,идет наш эскадрон в атаку, тут вдруг рядом со мной взрыв, меня выбивает из седла, я вскакиваю - мои товарищи убиты, моя сабля сломана, а на меня несутся во весь опор трое здоровенных французких кавалеристов со своими саблями наголо и... Господа, мне стыдно, но я обосрался.\nВ салоне - молчание, наконец кто-то произносит:\n- Поручик, вы, конечно, излишне откровенны, но, учитывая обстоятельства - контузия взрывом, трое против одного, ощущение неминуемой смерти... В этом нет ничего постыдного, думаю, с каждым может случиться...\n- Да нет, господа, вы не поняли - я СЕЙЧАС обосрался..."
    },
    {
        "Анекдоты про поручика Ржевского": "Собирается поручик Ржевский на бал... Взял вазелин и намазал конец, на всякий случай. Потом подумал и намазал еще и ж#пу, случаи всякие бывают."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручику Ржевскому по фанту выпало рассказать о птицах. - Что ж, можно и о птицах. У бегемота во-от такая задница - и ни одного перышка!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Ах ты промудохуеблядская пиздопроебина, - сказал Поручик Ржевский и грязно выругался."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский едет по Москве на извозщике. - Ой, гляди - жопа,- кричит Поручик извозщику. - Да не жопа это, а барышня, - отвечает извозщик. - Ой, гляди - жопа,- опять кричит Поручик извозщику. - Да не жопа это, а городовой, - отвечает извозщик. - М-да, - через некоторое время говорит Поручик, - все-таки Москва скучный городишко - уже две версты проехали, а ни одной жопы так и не встретили..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, почему дамы не обижаются на Ваши пошлости? - А у меня слово никогда не расходится с делом."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручика Ржевского спрашивают: - Скажите, поручик, как вы сближаетесь с женщинами? - Я их е.., а это сближает!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский на банкете: - Пойду поссать! - Поручик, ну кто так говорит? Нужно сказать: \"Пойду посмотрю на звезды\". Ржевский вышел, возвращается и тянется за бокалом. - Поручик, вы бы хоть руки сполоснули. - О, не волнуйтесь, мадам! Я держал телескоп другой рукой!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский на балу с Наташей Ростовой. - Поручик, давайте поиграем в недомолвки, - говорит Наташа. - А это как? - Если я Вам скажу, например, \"Поручик, поцелуйте меня в Р...\", Вы должны догадаться и поцеловать меня в руку. - А, мне понятно, Наташа. - Тогда Ваша очередь. - Наташа, возьмите меня за х#й двумя Р..."
    },
    {
        "Анекдоты про поручика Ржевского": "Бал в полном разгаре. Входит поручик Ржевский и с диким скрежетом тащит за собой унитаз. Музыка смолкает, все недоуменно смотрят на него. Он, дотащившись до середины зала, садится на унитаз, галантно достает сигару и, улыбнувшись, говорит: - Дамы не будут против если я закурю?"
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды корнет подошел к поручику Ржевскому с вопросом: - Скажите, поручик, зачем на дамской перчатке иногда бывает вырез? - Для того, корнет, чтобы можно было поцеловать ей руку, не снимая перчатки. - А-а-а, теперь понятно, зачем у полковника на шинели шлица!"
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз в казино рассказывали анекдоты. Поручик, считавшийся первым мастером по этой части, рассказал один каламбур: - Плывет по морю клипер, на клипере шкипер, у шкипера триппер. Офицерам весьма понравилась эта остроумная выдумка. Корнет, который тоже там был, вернувшись в казарму, тоже решил блеснуть юмором. - Господа! Тут мне поручик Ржевский такой каламбур рассказал! Пресмешной, доложу я вам. Вот послушайте: плывет по реке баржа, народу на ней уйма, и у всех сифилис!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик и Наташа плывут в лодке. Поручик, сидящий на веслах спросил: - Наташа! Вас никогда не били веслом по яйцам? - Нет, а что? - Да нет, ничего, это я так, чтобы разговор поддержать."
    },
    {
        "Анекдоты про поручика Ржевского": "Наташа Ростова не может заснуть, мучимая желанием. Пьер Безухов размышляет о смысле жизни. Наташа не выдерживает, вскакивает и бьет по часам, те перестают идти. - Что ты делаешь, Наташа? - удивленно спрашивает Пьер. - Хочу, чтобы в этой комнате стояла хоть бы одна вещь!"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик рассказывает: - Господа, иду домой. У ворот стоит девочка - ма-аленькая - и говорит: \"Дяденька, трахните меня за копеечку!\" так не поверите: трахал и рыдал, трахал и рыдал!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу, поручик Ржевский, будучи изрядно пьян, выходит в туалет. Возвращается, забыв застегнуть пуговицы... К нему подходит Наташа: - Поручик, у Вас там ... торчит. Ржевский, посмотрев вниз: - Не льстите себе, сударыня. Он не торчит, он висит."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы когда-нибудь попадали в железнодорожную катастрофу? - Бывало-с... - Ой, расскажите! - Ехали мы в одной купе с генералом и его дочкой. Так вот, когда поезд заехал в тоннель, я трахнул вместо дочки самого генерала!"
    },
    {
        "Анекдоты про поручика Ржевского": "Гвардейцы-гусары спорят о том, кому из них удалось переспать с самой молодой девицей. - Я как-то раз залез на 15-летнюю, - говорит один. - А я как-то раз был на сеновале с 12-летней, - говорит другой. - А я один раз залез на 3-летнюю, - говорит Ржевский. - Простите, но разве это возможно? - удивляются офицеры. - Возможно. Распряг и залез! - отвечает Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "- Скажите, поручик! Что такое монархия? - Это когда страной правит король! - А если король умрет? - Тогда королева! - А если умрет королева? - Валет!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский впервые попал в театр. Сидит и спрашивает у приятеля: - А почему этот во фраке все время машет на даму палкой? - Он не машет. Он дирижирует. - Тогда почему дама все время кричит?"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский и Наташа Ростова гуляют в парке. - Поручик, вы любите романы? - спрашивает Наташа. - Очень люблю, особенно с введением!"
    },
    {
        "Анекдоты про поручика Ржевского": "На балу у Ростовых. - Кто придумает лучше всех загадку, будет танцевать с Наташей. Ржевский спрашивает у своего денщика, что загадать. Денщик говорит: - Спросите: \"Темно, как у негра где?\" Все будут знать ответ, но никто не скажет, так как неприлично. И тот Ржевский загадывает свою загадку: - Темно, как в жопе у кого?"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский танцует на балу. Дама: - Поручик, отгадайте загадку: большое, черное, о которое яйца бьются... - Седло. - Что Вы, поручик, это же сковородка! - Как, х#$м о сковородку?! Оригинально-с...."
    },
    {
        "Анекдоты про поручика Ржевского": "Резвятся гусары, уже все перепробовали, все надоело! Ржевский: - Господа! У меня идея! Дамы стоят по одну сторону комнаты у стенки, гусары - по другую. Кто попадет с разбега, тот целует даме ручку!"
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевского снова разбирают на суде офицерской чести за то, что одна знатная дама, проезжая мимо его дома, выпала из кареты. - Да я не сделал ничего особенного! - оправдывается Ржевский. - Я просто стоял на пороге в своем обычном домашнем наряде: галстук, пенсне и тапочки."
    },
    {
        "Анекдоты про поручика Ржевского": "Екатерина II, опершись на перила, смотрит с моста на реку, оттопырив свой зад. - А!!! Кто это?? - сквозь зубы от боли (приятной). - Поручик Ржевский, - клацает каблуками. - Продолжайте, полковник!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, ваш член как сибирский экспресс. - Что-с, такой длинный? - Да нет стоит всего одну минуту."
    },
    {
        "Анекдоты про поручика Ржевского": "В офицерском собрании господа гусары развлечение придумали: разложили девку на рояле, один ей огурцы в &*$%& засовывает, а другой по животу кием биллиардным бьет и таким манером в портрет Государыни Императрицы стреляют. Заходит поручик Ржевский: - Господа, а давайте ее трахнем?! - Ну вот, пришел Ржевский и как всегда все опошлил..."
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский вернулся с отдаленной заставы, где он служил несколько лет: - Никак не могу забыть, господа... Зашла к нам на заставу девочка... Двенадцать лет... А мы ее поймали и по очереди... - Поручик, неужели вам было не жалко ее?!! - (утирая слезу) Жалко... Я ее #$ал и плакал..."
    },
    {
        "Анекдоты про поручика Ржевского": "Вечер, Поручик Ржевский выходит на балкон и говорит: - Какая луна, какие звезды... - Твою мать, твою мать, твою мать... - по привычке отзывается эхо."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, как Вы находите мою грудь? - С трудом-с, мадам."
    },
    {
        "Анекдоты про поручика Ржевского": "Молодой гусар спрашивает у поручика Ржевского, как это ему удается пользоваться таким успехом у женщин. - Очень просто, - отвечает он, - нужно пойти к женщине и сказать: \"Мадам, позвольте вас вдуть!\" - Поручик! Но ведь за такое можно и по морде! - Можно и по морде. Но обычно вдуваю."
    },
    {
        "Анекдоты про поручика Ржевского": "Ржевский едет в поезде. Он в купе на верхней полке, внизу беседуют две дамы: - Вы знаете, а ведь яйца от серебра чернеют! - Да что вы! - Правда! Я вот позавчера положила с яйцами серебряную ложечку и - что вы думаете? - почернели! \"Век живи - век учись\" - подумал Ржевский, перекладывая серебряный портсигар из кармана брюк в нагрудный..."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, Что это все о бабах, да о бабах. Давайте например о музыке, о музыкальных инструментах... - Да, да о музыку. Я тут не давно одну на рояле, чертовски скользкий инструмент!"
    },
    {
        "Анекдоты про поручика Ржевского": "- Поручик, вы меня уже пол-часа #$%&, но не сказали еще не слова любви! - Я вас люблю, корнет..."
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз поручик Ржевский, мирно лежа на верхней полке несущегося по степи\nобщего вагона подслушал разговор двух дам из соседнего купе:\n- Милочка ! Что вы делаете ! Hикогда не кладите яйца на серебро, оно от этого\nтускнеет !\n\"Век живи, век учись,\" - подумал поручик, перекладывая серебрянный портсигар\nиз карамана брюк под подушку."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды корнет подошел к поручику Ржевскому с вопросом:\n- Скажите, поручик, зачем на дамской перчатке иногда бывает вырез ?\n- Для того, корнет, чтобы можно было поцеловать ей руку, не снимая перчатки.\n- А-а-а, теперь понятно, зачем у полковника на шинели шлица !"
    },
    {
        "Анекдоты про поручика Ржевского": "Утро. Ярко сияет солнце. Зеленеет трава на лужайке, слышен шелест ветерка,\nплеск воды в ручье, шебетание птиц. Из белой палатки, установленной на\nлужайке, вылезает поручик Ржевский. Hа нем белоснежная рубаха и начищеные как\nзеркало сапоги. Поручик оглядывается, и раскинув руки в стороны, громко\nкричит:\n- Господи, как же я не замечал раньше этой красоты ?!?!\n- Мать... мать... мать... - по привычке отозвалось эхо."
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз поручик Ржевский, вопреки своему обыкновению, ночевал в борделе.\nУтром, завязав галстук и надевая ботинки, он вдруг услышал женский голос:\n- Постойте, поручик ! А деньги ?\n- Простите, с дам денег не берем-с !"
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз к поручику подошел корнет.\n- Поручик, мне надо с вами посоветоваться. Как это вы так легко обращаетесь с\nженщинами, а меня они и видеть не хотят ? Посоветуйте мне что-нибудь.\n- Попробуйте так, корнет : сначала поговорите о погоде, потом о музыке, ну а\nпотом дело само пойдет.\nКорнет тут же побежал в город и пристал к первой попавшейся девушке :\n- Послушайте, мадмуазель ! Какое солнце сегодня ! А я на барабане умею !\nПоедемте в номера !"
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз к поручику подошел корнет и спросил:\n- Поручик ! Полковник сказал мне, что вы в юности хотели быть не то членом\nгосударственной думы, не то членом суда присяжных... Это правда ?\n- Да... Молодость, Молодость... Членом суда, членом туда..."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды поручик Ржевский узнал, что для знакомства с девушкой надо подойти,\nнепринужденно поговорить о погоде и после этого представиться. Hа одной из\nпрогулок он повстречал гуляющую с болонкой девушку. Поручик подошел к ней,\nпнул ее болонку так, что та далеко улетела и сказал:\n- Hизко летит. Видать, к дождю. Кстати, разрешите представиться, поручик\nРжевский."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды корнет повел поручика в гости к своим знакомым. Поручик увидел там\nнесколько странную картину. Гости сидели за столом.\n- Пятнадцатый ! - сказал кто-то. Все засмеялись.\n- А сорок пятый-то, сорок пятый ! - все еще сильнее захохотали.\n- Скажите, корнет, чем это они занимаются ? - шепнул поручик.\n- Они рассказывают анекдоты. Hо так как давно уже все друг-другу рассказали,\nто решили пронумеровать их для экономии времени.\n- Занятно. - сказал изумленный поручик. - Семдесят четвертый !\nВсе вдруг смолкли, и одна дама подошла к поручику и дала ему пощечину.\n- Поручик ! При дамах такие анекдоты рассказывать нельзя ! - пояснил корнет."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды офицеры ставили самодеятельный спектакль. Поручика Ржевского\nпопросили сыграть Отелло. Он всячески отказывался, и тогда ему дали в руки\nшпаргалку. Тогда он согласился. Он прикрепил ее на внутреннюю сторону полы\nсюртука и пошел на сцену.\n- Дездемона ! Зараза, сволочь, падла ! - тут поручик посмотрел на шпаргалку и\nпродолжил - Молчи, пауза. Три ха-ха."
    },
    {
        "Анекдоты про поручика Ржевского": "Как-то раз слуга притащил пьяного в дым князя Голицына с праздника,\nпроходившего в офицерском клубе. Утром, подавая кофе, слуга сказал:\n- И не стыдно вам, ваше сиятельство ! Даже в штаны наложили.\n- Это не я, это мне поручик Ржевский."
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды к поручику подошел корнет со своим вечным вопросом.\n- Поручик ! У вас такой успех у женщин, а вот на меня они никакого внимания\nне обращают. Как это вы так ?\n- Все очень просто, корнет. Подходишь к даме и говоришь :\n\"Мадемуазель ! (или там мадам) Hельзя ли вам впердолить ?\"\n- Hо, поручик, так ведь можно и пощечину получить !\n- Гм.. Можно ! А можно и впердолить !"
    },
    {
        "Анекдоты про поручика Ржевского": "Однажды в ресторане поручик Ржевский встретился с полковником. Полковник\nсказал:\n- Поручик, вы, я вижу, частенько в ресторан ходите - чуть не каждый день.\nА у меня вот на такие дела денег не хватает.\n- А вы что с жалованием делаете, как получаете ? - спросил поручик.\n- Да все жене отдаю, а там что она мне выдаст, то и мое.\n- М-м... Вы с женщинами не умеете обращаться. Подойдите к ней, в шейку\nпоцелуйте, за плечико возьмите, попросите, она вам и даст лишний червонец.\nПридя домой, полковник подошел сзади к жене, и поцеловал ее в шею.\n- Что, поручик, опять деньги кончились ? - спросила она."
    },
    {
        "Анекдоты про поручика Ржевского": "- Поpучик, вы когда-нибудь любили ?\n- Е&^$%^ся-с...\n- Да нет, я говоpю о высокой любви.\n- Рачком-с, на колоколенке-с ?.. Оpигинально-с !.."
    },
    {
        "Анекдоты про поручика Ржевского": "Спорят гусары, кто из них переспал с более молодой.\n- Как то раз я залез на 15-летнюю !\n- Подумаешь ! Вот я как то залез на 10-летнюю !\nПоручик Ржевский:\n- А вот я, господа, на 3-летнюю !\nВсе удивляются:\n- Как, поручик, возможно ли это ?\n- Как, как ! Распряг да залез !"
    },
    {
        "Анекдоты про поручика Ржевского": "Поручик Ржевский собирается на бал. Денщик Поручика видит, как тот вазелином\nсмазывает конец.\n- Ваше Бродь, зачем Вы это делаете ?\n- Да так, на всякий случай.\nЧерез некоторое время Поручик начинает смазывать задницу.\n- А это зачем, Ваше Бродь ?\n- Да случаи они разные бывают..."
    },
    {
        "Анекдоты про поручика Ржевского": "Пожар в публичном доме. Раздаются крики:\n- Горим, горим ! Воды ! Воды !\nОткрывается дверь одного номера, поручик Ржевский кричит:\n- А в тринадцатый номер шампанского."
    },
    {
        "Анекдоты про поручика Ржевского": "Резвятся гусары, уже перепробовали все, все надоело !\nРжевский:\n- Господа ! У меня идея ! Дамы стоят по одну сторону комнаты у стенки,\nгусары - по другую. Кто попадет даме с разбега, тот целует даме ручку !"
    },
    {
        "Анекдоты про поручика Ржевского": "Вечер. За столом сидят гусары и режутся в карты, а под столом сидят дамы и\nудовлетворяют их ртом. Стук в дверь. Одна из дам, отрываясь от своего занятия:\n- Не открывайте, это поручик Ржевский ! Войдет и опять все опошлит."
    },
    {
        "Анекдоты про поручика Ржевского": "Екатерина II, опершись о перила, смотрит с моста на реку, оттопырив свой зад.\n- А !!! Кто это ?! - сквозь зубы от приятной боли.\n- Поручик Ржевский, - клацает тот каблуками.\n- Продолжайте, полковник Ржевский ! А-а-а-а-а... Хорошо, генерал Ржевский !"
    },
    {
        "Анекдоты про поручика Ржевского": "Скажите, поручик, когда вы были молоды, какие у вас были самые любимые\nувлечения ?\n- Охота и женщины !\n- А за кем же вы охотились ?\n- За женщинами."
    },
    {
        "Анекдоты про поручика Ржевского": "К поручику Ржевскому приходит молодой гусар и говорит:\n- Понимаете, у меня сегодня первое свидание. Не могли бы вы дать мне свои\nпраздничные носки ?\n- Бери, корнет, вон они в углу стоят."
    },
    {
        "Анекдоты про поручика Ржевского": "Идет светский бал. В самый разгар бала заходит поручик Ржевский и тянет на\nверевке унитаз. Затягивает унитаз на середину зала, снимает штаны, садится на\nнего поудобнее, достает портсигар и говорит:\n- Я думаю, дамы не будут возражать, если я закурю ?"
    },
    {
        "Анекдоты про поручика Ржевского": "Жил на свете очень хороший актер. Но он, как только увидит поручика Ржевского,\nсразу начинает все путать. Однажды подходит к поручику и говорит:\n- Поручик, у меня завтра премьера, я вас умоляю, не приходите на спектакль,\nне позорьте меня.\n- Ну ладно, не приду.\nНа следующий день - полнейший аншлаг, успех, свист, гам. В середине второго\nакта заваливается поручик Ржевский и внаглую садится перед этим артистом в\nпервом ряду. А у того фраза: \"Кашу маслом не испортишь\". Он растерялся и как\nзакричит:\n- Машу каслом не испортишь !\nПоручик, усмехаясь:\n- Смотря каким каслом."
    },
    {
        "Анекдоты про поручика Ржевского": "Подходит корнет к порутчику на балу и спрашивает:\n- А вон та дама в рот берет ?\n- Берет.\nУходит.... Возвращается довольный и опять спрашивает:\n- А вон та ?\n- Берет.\nУходит.... Возвращается опять довольный и спрашивает:\n- Hу а вон та ?\n- И та берет.\n- А как вы определяете.\n- А я смотрю, рот есть - значит берет."
    }
]