[
    {
        "Анекдоты про Штирлица": "В дверь постучали два раза и хлопнули.\n\"Queen\" – догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "В дверь постучали 1024 раза.\nКилобайт- подумал Штирлиц\nДол6ае6 - подумали 128 осьминогов."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц пек в камине среднюю порцию \"Картофель по-деревенски\" и вспоминал свое детство, свободные кассы и родной Макдональдс..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц задумался. В голову лезли неприятные мысли.\n- Ничего, все получится, - сказал себе Штирлиц.\n- Увидев, что действительно все получилось, Штирлиц спустил воду."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел в кафе «Элефант» на встречу со своей женой. Ее уже в четвертый раз везли через линию фронта и три границы, и каждый раз оказывалось, что это не его жена."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц поругался с посетителем бара и вышел с ним 1 на 1. На выходе он увидел 8 человек с битами. \"Один байт равно 8 бит\", - подумал Штирлиц"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц крутил козью ножку. Коза жалобно блеяла, но вырваться из рук штандартенфюрера было нелегко."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц зарабатывал так много, что сам перечислял лишние деньги в Центр.\nПоэтому, Мюллер не мог признать Штирлица иностранным агентом, зато Центру приходилось доказывать в центре, что он не иностранный агент..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц любил испытывать терпение Мюллера, и частенько подсыпал ему в кофе слабительное."
    },
    {
        "Анекдоты про Штирлица": "Закончив очередной сеанс связи, Штирлиц попрыгал босыми ногами по панели рации.\n- Пусть теперь люди Мюллера поищут человека с такими отпечатками пальцев! - злорадно подумал разведчик..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц варил раков. Раки покраснели. — Наши! — обрадовался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц доложил Мюллеру ситуацию:\n- Мин нет, Мюллер.\nПоследний покраснел и засмущался."
    },
    {
        "Анекдоты про Штирлица": "После отмечания 23 Февраля Штирлиц всегда спал как убитый. Его даже пару раз обводили мелом..."
    },
    {
        "Анекдоты про Штирлица": "- Так вот где собака зарыта! - обрадовался Штирлиц, раскопав яму."
    },
    {
        "Анекдоты про Штирлица": "Мюллер знал, что русские после того как размешают сахар в чашке с кофе или чаем оставляют ложку в чашке, и он решил проследить за Штирлицом в кафе. Штирлиц помешал сахар, вытащил ложку и положил её в карман.\nСвои, подумал Мюллер, вспомнив дедушку еврея!"
    },
    {
        "Анекдоты про Штирлица": "Мюллер вызвал к себе Холтоффа.\n— Холтофф, — сказал Мюллер, — мне нужны улики против Штирлица.\n— Но, черт возьми, как их добыть?\n— Хе-хе, дружище, вы подкрадитесь к нему сзади и двиньте в ухо. Если он русский, то не выдержит и выругается матом.\nХолтофф выбрал момент, когда в коридоре управления собрались Штирлиц, Борман, Кальтенбруннер, подкрался сзади и неожиданно ударил Штирлица по голове. От неожиданности, не разобравшись, откуда нанесен удар, Штирлиц с криком: \"Ах ты, сука!\" нанес удар Борману.\n— Мать твою! — заорал Борман и ударил Кальтенбруннера ногой в пах.\n— Рязанские не сдаются! — завопил Кальтенбруннер и исполнил лезгинку на спине Холтоффа.\n— Да вы что, братцы! Охренели? — поинтересовался вышедший из кабинета Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц перешел границу тихо и незаметно. Об этом он узнал из утренних газет."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц бежал по лесу и напоролся на сук. У них и заночевал."
    },
    {
        "Анекдоты про Штирлица": "Мюллер - Штирлицу:\n- Мы в 1941 не взяли Москву, потому что были морозы минус 40 градусов.\nСейчас жара плюс 40, а им всё нипочём!\n- Видите ли, Мюллер, всё, что 40 градусов, - русским хорошо."
    },
    {
        "Анекдоты про Штирлица": "Кальтенбруннер звонит Мюллеру:\n- Вы видели новую версию фильма про Штирлица? Он теперь цветной!\n- Китаец, что ли?"
    },
    {
        "Анекдоты про Штирлица": "На родине Штирлиц очень любил петь. Но в Германии это было редкое имя..."
    },
    {
        "Анекдоты про Штирлица": "- А вот эти пальчики, Штирлиц, мы обнаружили на чемодане русской радистки.\n- Группенфюрер, я советский разведчик.\n- Да хоть американский! Почему без перчаток, позаражать нас всех хотите?!"
    },
    {
        "Анекдоты про Штирлица": "- Не уйдет - подумал Мюллер, и перекрыл все выходы.\n- Идиот - подумал Штирлиц и ушел через вход."
    },
    {
        "Анекдоты про Штирлица": "Поздно вечером в доме Штирлица раздался телефонный звонок. Подняв трубку, он услышал томный голос радистки Кэт:\n— Штирлиц, вам наверное одному не спится?\n— Отчего же! Спиться я могу и один! — ответил Штирлиц и налил очередной стакан водки..."
    },
    {
        "Анекдоты про Штирлица": "В кабинете Мюллера:\n— Штирлиц, вчера на заду у Кэт были обнаружены отпечатки ваших пальцев.\nКак вы это объясните?\n— Я-то объясню, а вот как вы объясните, каким образом вы их там нашли?\n— Всегда жалел, Штирлиц, что вы не у нас работаете..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц на Окружной дороге снял сразу несколько путан. Но сутенеры догнали его и засветили пленку."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц не любил массовые расстрелы, но отказаться было как-то неудобно."
    },
    {
        "Анекдоты про Штирлица": "Мюллер знал, что русские, размешав сахар, оставляют ложку в стакане. Пытаясь разоблачить Штирлица, Мюллер наблюдал за ним в кафе. Штирлиц взял стакан с чаем, размешал сахар, вынул ложечку, положил ее на блюдце и показал Мюллеру язык, а затем начал пить чай, по привычке придерживая несуществующую ложку."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, откройте дверь, - сказал Мюллер.\n- Будет дуть, - ответил Штирлиц.\nИ оказался прав: через несколько минут в комнату вошёл Дудь."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шёл по незнакомому городу, ловя на себе косые взгляды...\nВнезапно его озарило - енто ж Сеул!!!"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц возбудился до крайности. Все попытки возбудить крайность оказались неудачными."
    },
    {
        "Анекдоты про Штирлица": "Над головой Штирлица весь вечер свистели пули. Так бывало всегда, когда живущий этажом выше Зигфрид Пуль приглашал к себе родственников."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц залез на телеграфный столб и, чтобы не привлекать внимание прожожих, развернул газету."
    },
    {
        "Анекдоты про Штирлица": "- Ватсон, как вы думаете, почему так воняет на болоте?\n- Да это всё собака Баскервилей, гадит и гадит."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сидел в кафе \"\"Элефант\"\" и помешивал кофе вилкой. Он знал, что невероятно рискует, но ему очень хотелось хоть на пять минут ощутить себя на Родине."
    },
    {
        "Анекдоты про Штирлица": "- Мюллер просит Вас зайти.\n\"Опять про русских хакеров допытываться будет\" - подумал Штирлиц"
    },
    {
        "Анекдоты про Штирлица": "Мюллер:\n- Штирлиц, откуда ваши пальцы на чемодане радистки? Только не рассказывайте нам ерунду про то, как вы убили крокодила, а какой-то мастер сделал из него чемодан, так и не стерев отпечатков ваших пальцев."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, а какая у вас гражданская специальность?\n- Я магистр белой и чёрной бухгалтерий!"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по лесу и услышал запах гари.\n\"Поттер!\" - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "- После переустановки браузера пропали все закладки. «Чёртовы наркоманы» - подумал Штирлиц"
    },
    {
        "Анекдоты про Штирлица": "Штирлицу из Центра пришла шифровка, в которой было сказано, что ему придется стать камикадзе.\n\"Переводят в Грузию\", подумал с радостью Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "-Штирлиц, вы написали заявление на русском языке. Вы русский шпион!\n- А что там написано?\n- Что я полный кретин!\n- С 1 апреля, Мюллер!"
    },
    {
        "Анекдоты про Штирлица": "Мюллер заходит в свой кабинет и видит Штирлица, роющегося у него в сейфе с секретными документами.\n\n- Что вы здесь делаете, Штирлиц? - спрашивает Мюллер.\n- Трамвая жду - отвечает Штирлиц.\n- Трамваи здесь не ходят.\n- Они нигде не ходят, у трамваев нет ног, - парировал Штирлиц.\n\nМюллер вышел из кабинета покурить и обдумать сложившуюся ситуацию. А когда он вернулся, Штирлица не было в кабинете.\n\n\"Уехал\" - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Шли Мюллер и Штирлиц по арабской улице.\n\"Что за хеpня?\", - подумал Мюллер.\n\"Новый Dust II\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел в кафе \"Элефант\" на встречу с женой. Её уже в четвертый раз везли через линию фронта и три границы, и каждый раз выяснялось, что это не его жена."
    },
    {
        "Анекдоты про Штирлица": "Впереди идет мужик, держит телефон возле уха и молчит. Обогнал его - молчит. Оглянулся - держит трубку у уха и молчит.\n- С женой разговаривает, догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц не любил пользоваться мылом. Предпочитал рацию..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц ел картошку в мундире.\nВойна давно кончилась и он не боялся его испачкать"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц провожает Кэт до подъезда.\nКэт:\n－ Давайте встретимся завтра, у роддома...\nШтирлиц поднял глаза и увидел в окне свет － урод действительно был дома."
    },
    {
        "Анекдоты про Штирлица": "У Штирлица было два танка — он на них катался по очереди. Очередь возмущалась, но не расходилась."
    },
    {
        "Анекдоты про Штирлица": "— А вас, Штирлиц, я попрошу остаться пеплом на губах, остаться пламенем в глазах, в твоих руках дыханьем ветра..."
    },
    {
        "Анекдоты про Штирлица": "Когда на Берлин опускалась глубокая ночь, Штирлиц садился в свой Гелендваген и гонял по пустынным улицам. Эту привычку он приобрел в Москве, в разведшколе, и уже много лет не мог от нее избавиться."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц уже 3 года, ежемесячно, давал объявление в газету- \"женщина средних лет,без жп... согласна на любую связь\" Откуда ему было знать, что сотни Берлинских б.. подавали аналогичные объявления, не сговариваясь, и десятки связных, посылаемых Москвой, бесследно и бесславно оседали где-то рядом...."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по коридору. Вдруг за его спиной раздались вкрадчивые шаги.\n\"Это Мюллер\", - подумал Штирлиц.\n\"Это я\", - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Мимо проходили люди с полными футлярами денег.\n\"Виолончелисты!\" - догадался Штирлиц..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел с женой по улице. Вдруг раздался выстрел и жена, обливаясь кровью, упала. Штирлиц насторожился."
    },
    {
        "Анекдоты про Штирлица": "За кружкой пива Мюллер спрашивает:\n- Скажите Штирлиц, а какой Ваш любимый фильм?\n\"Волга-Волга\", - хотел было ответить Штирлиц. Но вовремя опомнился и сказал:\n- Фольксваген-Фольксваген!"
    },
    {
        "Анекдоты про Штирлица": "Радистка Кэт утром подойдя к зеркалу увидела красное пятно на шее. \"Засос\" - вспомнила Кэт. Это Штирлиц ударил ее по шее когда она передавала сигналы СОС открытым текстом."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сел в такси и быстро сказал водиле: \"Гони!\" ...Через пять минут в салоне запахло свежим первачком."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц прикусил кончик языка, и тот закричал от боли. Это была новая методика допроса \"языков\", присланная из центра."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц тянул из сейфа Мюллера записку, Мюллер при этом визжал и упирался."
    },
    {
        "Анекдоты про Штирлица": "Очередной денежный перевод пришёл опять в рублях..... Крым не сдадим, догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "- Пахнет котом, - подумал Штирлиц.\n- Зачем он нюхает мою лапу? - подумал кот."
    },
    {
        "Анекдоты про Штирлица": "Сильно помятый и небритый Штирлиц шёл по коридору Гестапо в женском мундире и громко напевал «Катюшу». Навстречу ему шёл Борман.\n- Ага! Попался!!! - радостно завопил Борман.\n- Никак нет, группенфюрер! - уверенно ответил Штирлиц.\n- Но вы же, вы же сейчас напевали советскую «Катюшу»?\n- Я готовлюсь к Евровидению, группенфюрер!\n- А почему вы в таком виде?\n- Говорю же, группенфюрер, готовлюсь к Евровидению!\nОпять отмазался, подумал Борман. Лучше бы меня расстреляли, подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц погладил кошку. Кошка сдохла. \"Странно\", - подумал Штирлиц и отложил утюг в сторону."
    },
    {
        "Анекдоты про Штирлица": "Зашли после работы Штирниц с Мюллером в бар трахнуть доброго баварского пивца ... к утру затраханный добрый баварский певец скончался ..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц смотрел в одну точку...\nПотом в другую...\n- Двоеточие! - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сел в машину Бормана.\n-Трогай - приказал Борман,\nШтирлиц трогал и краснел."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сидит на военном совете.\nМюллер: – Гопода офицеры, завтра нас отправляют на картошку!\nШтирлиц: – Совсем как у нас!\nПотом думает, завалил себя полностью, нужно что то делать – пишет признательную, чтоб меньше досталось: – Я – русский шпион…\nМюллер читает и думает: «чего только не придумают, лишь бы на картошку не ехать…»"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц попал в глубокую яму и чудом из нее вылез.\n\"Чудес не бывает\", - подумал Штирлиц и на всякий случай залез обратно."
    },
    {
        "Анекдоты про Штирлица": "Осенний воздух пригорода Берлина холодил, сверху что-то капнуло на фуражку. Штирлиц задрал голову и увидел журавлиный клин. Стерхи шли с востока на запад на большой высоте, среди них затесалась одинокая фигура на дельтаплане.\n- Проверяющий из Москвы! - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Осенний лесной воздух холодил. что-то капнуло на фуражку, задрав голову, Штирлиц увидел журавлей. Стерхи шли с востока на большой высоте, среди них..затесалась одинокая фигурка на дельтоплане..- \"проверяющий из Москвы\"! - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Возле своего дома, Штирлиц обнаружил замызганую Ладу-Калину... с Московскими номерами.. -наконец-то. Новый резидент..-догадался Штирлиц"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц встал с позаранку и отодвинул занавеску. Он еще не знал, что Позаранку и Занавеску были румынскими шпионками."
    },
    {
        "Анекдоты про Штирлица": "Мюллер звонит Штирлицу и говорит:\n-Штирлиц, срочно привезите мне два транзистора и диод!!!\nЧерез некоторое время Штирлиц привозит Мюллеру только лишь два транзистора.\n-Идиот! - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шёл по коридору гестапо, вдоль стены вряд выставлены 10 чемоданов.. Штирлиц узнал свой, он узнал бы его из тысячи.. Ловят на живца, догадался Штирлиц.. разбежавшись влёт. Штирлиц врезал сапогом по самому огромному, и ещё..ещё.. Последнее, что сумел разглядеть Мюллер в дырочку... был огромный сапог..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по Принцальбертштрассе.\n- Стой! - услышал он окрик из-за спины. Штирлиц засунул руку в карман.\n- Это конец, - подумал Штирлиц, - но где же пистолет?..\nНо тут же с ужасом обнаружил:\n- Это пистолет... но где же конец?...."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц протянул руку врагу, но повар ударил его черпаком по руке и сказал, что рагу еще не готово."
    },
    {
        "Анекдоты про Штирлица": "Темной, промозглой ночью Штирлиц шел в Дрезден, с трудом разбирая дорогу.\nНа утро железная дорога между Дрезденом и Берлином была полностью разобрана."
    },
    {
        "Анекдоты про Штирлица": "\"Ну, всё\"\nШтирлиц нащупал пистолет.\nШтирлиц медленно встал во весь рост.\n\"За Сталина!\"- торжественно выдохнул он...\n...и спустил ручуку унитаза..."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, а вы почему не закусываете? - с подозрением спрашивает\nМюллер. - Вы что, - русский?\n- Мы, немцы, - народ экономный, - выкрутился Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц после очередного удачно выполненного задания ехал на \"Мерседесе\" в Берлин. Он не знал, что война скоро закончится, и ему, как Герою Советского Союза, подарят \"Запорожец\" вне очереди ."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц в третий раз потерял передатчик и его весь вечер опять бил озноб. Озноб был радистом, и без передатчика ему было нелегко."
    },
    {
        "Анекдоты про Штирлица": "Каждый раз, увидев в небе журавлиный клин, Штирлиц тихо про себя матерился, вытягивался по стойке смирно и отдавал честь...."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц толкнул дверь. Дверь не открылась. Штирлиц толкнул сильнее. Дверь даже не шелохнулась. Штирлиц ударил ногой. С тем же успехом. Штирлиц разбежался и бросился на дверь всем телом. Дверь не поддавалась. «Лада Калина,» — догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Мюллер:\n- Штирлиц, вы английский шпион!\n- А факты? - недоумевая, пробормотал Штирлиц.\n- Сам ты FUCK, британская сволочь! - обиделся Мюллер"
    },
    {
        "Анекдоты про Штирлица": "Мюллер Штирлицу:\n- Мы в 1941 не взяли Москву, потому что были морозы 40 градусов.\nА сейчас жара 40 градусов и им опять все нипочем.\n- Видите ли, Мюллер: все, что 40 градусов - русскому хорошо."
    },
    {
        "Анекдоты про Штирлица": "«Слишком палевно», - решил Штирлиц, и с тех пор всегда думал на немецком."
    },
    {
        "Анекдоты про Штирлица": "\"Жена ушла,- подумал Штирлиц,- Но я ещё ушлее!\""
    },
    {
        "Анекдоты про Штирлица": "- Поговаривают, дружище Штирлиц, что по вечерам после работы вы злоупотребляете водкой. Вы случайно не русский?\n- Давайте будем поделикатней друг к другу, Мюллер. Я же не обсуждаю ваше пристрастие к салу и галушкам."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц пришел домой, вытащил из-под кровати радиостанцию и начал отбивать шифровку в центр. Голос Копеляна за кадром:\n\"Штирлиц не знал азбуки Морзе, но он надеялся, что по радостному бибиканью на родине поймут - задание партии выполнено.\""
    },
    {
        "Анекдоты про Штирлица": "Вот тебе и сон в руку, сказал Штирлиц вытерая руку об одеяло."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шёл по коридору гестапо и, вдруг, услышал посторонний звук!\nЧто я дурак? - подумал Штирлиц!\nВзял и сохранился!"
    },
    {
        "Анекдоты про Штирлица": "\"Доигрался\" - подумал Штирлиц выходя из казино в одних плавках."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, у вас есть план?\n- Обижаете герр Мюллер. У меня - водка. Я русский разведчик, а не туркменский!"
    },
    {
        "Анекдоты про Штирлица": "В кафе \"Elefant\" вошел Штирлиц. \"Это Штирлиц, сейчас будет драка,\"- сказал один из посетителей. Штирлиц выпил чашечку кофе и вышел. \"Нет, - возразил второй посетитель, - это не Штирлиц\". \"Нет, Штирлиц!\"- закричал первый. И тут началась драка."
    },
    {
        "Анекдоты про Штирлица": "Приходит Штирлиц в казино на конспиративную встречу с \"Центром\", подходит к рулетке, достает орден Героя Советского Союза и ставит его на \"красное\". Выпадает \"5 красное\" и крупье торжественно объявляет: \"Поздравляю Вас, Исаев, Вы Дважды Герой Советского Союза!!!"
    },
    {
        "Анекдоты про Штирлица": "Вопрос Армянскому радио:\nЧем актер Тихонов похож на индейского вождя Чингачгука?\nОтвет:\nИ тот, и другой в последнее время предпочитают появляться перед почтеннейшей публикой в боевой раскраске."
    },
    {
        "Анекдоты про Штирлица": "Разговор двух немецких разведчиц:\n-Представляешь, Мюллер потребовал, чтобы я переспала со Штирлицем и выведала у него план наступления советской армии на Берлин!\n-А если он ничего не расскажет?\n-Ну тогда хоть пересплю."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц проснулся в тюремной камере. Он совершенно не помнил, как сюда попал, какое сегодня число и какая в городе власть. После долгих размышлений он наконец решил, что если войдет гестаповец, надо будет сказать: \"Хайль Гитлер, я - штандартенфюрер СС фон Штирлиц\", а если войдет советский солдат - представиться: \"Я - полковник Исаев\". В этот момент входит милиционер и говорит: \"Ну и нажрались Вы вчера, товарищ Тихонов\"."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, - устало сказал Мюллер, - Вы отвертелись, когда мы обнаружили Ваши пальчики на чемодане русской пианистки. Вы отвертелись, когда мы нашли их на трубке телефона правительственной связи. Но сейчас Вам не отвертеться! Почему Ваше удостоверение пахнет русской водкой?!! - Вы знаете, Мюллер, - не менее устало ответил Штирлиц, - когда Шелленберг ставил на мое удостоверение печать, он предварительно подышал на нее."
    },
    {
        "Анекдоты про Штирлица": "Гитлер принимает в своем кабинете Муссолини. Вдруг дверь распахивается, входит Штирлиц, ни на кого не обращая внимания, подходит к сейфу, открывает его своим ключом и начинает рыться в нем, выбрасывая ненужные документы на пол. - Кто это? - удивленно спрашивает дуче. - Русский разведчик Исаев, - безразличным тоном отвечает фюрер, - У нас Штирлицем числится. - Так почему же ты его не арестуешь? - А, все равно отвертится."
    },
    {
        "Анекдоты про Штирлица": "К концу войны положение Германии было столь плачевно, что даже в рейхсканцелярии приходилось стоять в очереди для того, чтобы купить колбасы. Однако Штирлиц, вопреки всем нормам поведения, всегда брал без очереди. Гестаповцы очень возмущались этим. Они еще не знали, что Герои Советского Союза обслуживаются вне очереди."
    },
    {
        "Анекдоты про Штирлица": "23 февраля Штирлиц надел свою старую, любимую буденовку, взял в руки красное знамя и, распевая революционные песни, пошел к рейхсканцелярии. В это день он как никогда был близок к провалу."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц получил шифровку. Прочитав, он ее сжег, после чего плюнул на пол и высморкался в занавеску. В шифровке было написано: \"Задание выполнено, можно немного расслабиться.\" б) Штирлиц неделю не появлялся на работе. Посланные на поиски гестаповцы нашли его на даче, напившегося до бесчувствия и лежащего на полу среди бутылок из-под водки. Рядом валялась шифровка: \"Задание выполнено успешно, можно расслабиться.\""
    },
    {
        "Анекдоты про Штирлица": "К даче Штирлица подъехала машина. Из нее вышел Мюллер в сопровождении взвода гестаповцев. Он постучал в дверь. \"Кто вам нужен?\"-спросили из-за двери. \"Мне нужен Штирлиц,\"-сказал Мюллер. \"А меня нет дома,\"-ответил из-за двери Штирлиц. Мюллер выругался, сел в машину и уехал. Так Штирлиц уже третью неделю водил гестапо за нос."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по Берлину.Мюллер узнал в нем советского разведчика,но не по ППШ, небрежно наброшенному на плечо, и не по парашюту, волочившемуся сзади,а по клейму фабрики \"Большевичка\", которое забыли отпороть с внутреннего кармана пиджака по истинно русской безалаберности."
    },
    {
        "Анекдоты про Штирлица": "Мюллер вызывает Штирлица и говорит: \"Завтра коммунистический субботник, явка обязательна.\" Штирлиц отвечает \"Есть\" и, поняв, что провалился, садится за стол и, не замечая удивленного взгляда Мюллера, пишет: \"Я, штандартенфюрер фон Штирлиц на самом деле являюсь советским разведчиком.\" Мюллер, прочитав этот рапорт,звонит Шелленбергу и говорит: \"Вальтер, зайдите, посмотрите, что Ваши люди придумывают, чтобы на субботник не ходить.\""
    },
    {
        "Анекдоты про Штирлица": "Звонок Гитлера Сталину: \"Сталин, Ваши люди не брали у меня из сейфа секретные документы?\" - \"Выясню.\" Звонок Сталина Штирлицу: \"Штирлиц, вы брали у Гитлера из сейфа секретные документы?\" - \"Так точно, товарищ Сталин.\" - \"Так положите на место, люди волнуются.\""
    },
    {
        "Анекдоты про Штирлица": "-Какого цвета у меня трусы? - спросил Мюллер. - Красные, - не задумываясь, ответил Штирлиц. - Вот Вы и попались! - воскликнул Мюллер, - Цвет моих трусов кроме меня знает лишь русская пианистка! - Не валяйте дурака, Мюллер, - спокойно ответил Штирлиц, - и застегните ширинку."
    },
    {
        "Анекдоты про Штирлица": "Штирлицу сообщили, что у него в России родился сын. Скупая мужская слеза выкатилась из его глаза. Штирлиц не был на Родине уже семь лет."
    },
    {
        "Анекдоты про Штирлица": "Плейшнер выбрасывался из окна пятый раз. Яд не действовал."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц зашел в кабинет и увидел Мюллера в буденовке, сидящего на столе и играющего на балалайке. \"Да, Штирлиц, - меланхолично произнес Мюллер, - не один Вы тоскуете по Родине.\""
    },
    {
        "Анекдоты про Штирлица": "\"Сколько будет дважды два?\" - спросил Мюллер. Штирлиц задумался. Он, конечно, знал, сколько будет дважды два, ему об этом недавно сообщили из центра, но он не знал, знает ли это Мюллер. И если знает, то кто ему сказал. Может быть Кальтебрунер? Тогда переговоры с Даллесом зашли в тупик."
    },
    {
        "Анекдоты про Штирлица": "Гиммлер вызывает своего сотрудника. - Назовите двузначное число. - - А почему не 54? - потому что 45! Гиммлер пишет характеристику \"характер нордический\" и вызывает следующего. - Назовите двузначное число. - - А почему не 82? - Можно, конечно, и 82, но лучше Гиммлер пишет характеристику \"характер близок к нордическому\" и вызывает следующего. - Назовите двузначное число. - - А почему не... А, это Вы, Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, Вы еврей! - Что Вы, Мюллер, я русский."
    },
    {
        "Анекдоты про Штирлица": "\"Хайль Гитлер!\" - сказал Штирлиц, входя в кабинет к Мюллеру. \"Штирлиц, - раздраженно ответил Мюллер, - если Вы не бросите эти кинчевские замашки, я напишу в \"Советскую культуру\".\""
    },
    {
        "Анекдоты про Штирлица": "\"Штирлиц, Вам знакомы эти ботинки?\" - спросил Мюллер. Штирлиц узнал бы эти ботинки из тысячи. Они были сделаны из кожи пастора Шлага."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по Берлину и увидел на стене надпись \"Штирлиц - дурак\". Только он один понял, что ему присвоено звание Героя Советского Союза."
    },
    {
        "Анекдоты про Штирлица": "Апрель 1945 года. Поражение Германии очевидно. Гитлер ходит по рейхсканцелярии и везде видит одну и ту же картину: офицеры пьянствуют и даже не обращают внимания на своего фюрера. Но зайдя в один из кабинетов, Гитлер обнаруживает Штирлица, который сидит за столом и работает. Увидев главу Третьего Рейха, Штирлиц вскакивает, вскидывает руку и выкрикивает: \"Хайль Гитлер!\" В ответ фюрер устало произносит: \"Максимыч, ну хоть бы ты-то не подкалывал.\""
    },
    {
        "Анекдоты про Штирлица": "Мюллер с бешенной скоростью мчался в автомобиле. А рядом шел Штирлиц, делая вид, что он прогуливается."
    },
    {
        "Анекдоты про Штирлица": "\"Штирлиц, если Вы не заплатите за электричество, мы отключим вам рацию.\""
    },
    {
        "Анекдоты про Штирлица": "Штирлиц пошел за грибами, но ничего не нашел и ткнулся лицом в снег."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц ходил по рейхсканцелярии с расстегнутой ширинкой, из которой высовывались красные трусы. И никто не догадывался, что так он отмечает Первое Мая."
    },
    {
        "Анекдоты про Штирлица": "Швейцария, Берн. Штирлиц и пастор Шлаг сидят в ресторане. Пастор, заметив, что Штирлиц ест руками, делает замечание: \"Господин Штирлиц, колбасу надо брать вилкой\". Голос за кадром: \"Штирлиц, конечно, знал, что колбасу надо брать вилкой, но ему так хотелось хоть мгновение побыть самим собой\"."
    },
    {
        "Анекдоты про Штирлица": "Дверь кабинета Бормана распахнулась и появившийся на пороге незнакомец отчетливо произнес, глядя Борману прямо в глаза: - Слоны идут на север. - Слоны идут к черту! - вспылил Борман. - А кабинет Штирлица этажем выше."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц открыл дверь и увидел Холтоффа в бронежелете и каске. На удивленный взгляд Штирлица Холтофф ответил: \"Вот, решил у тебя коньяка попить.\""
    },
    {
        "Анекдоты про Штирлица": "Проснувшись, Штирлиц вспомнил, что вчера на приеме у Мюллера он наговорил лишнего. Решив выяснить все разом, он вошел в кабинет и спросил: - Мюллер, Вы догадались, что я - русский агент? - Нет, - признался Мюллер. - Ну, слава богу, - сказал Штирлиц и со спокойной душой пошел домой."
    },
    {
        "Анекдоты про Штирлица": "Снег давно стаял. Штирлиц явственно слышал скрип дерева об асфальт. Пастор Шлаг на лыжах возвращался из Швейцарии."
    },
    {
        "Анекдоты про Штирлица": "\"Документы на стол! - закричал Штирлиц и врезал Мюллеру в ухо. - Кстати, Мюллер, не найдется ли у Вас канцелярских скрепок?\" Голос за кадром: Штирлиц знал, что лучше всего запоминается последняя фраза, и если Мюллера спросят, зачем приходил Штирлиц, тот ответит: \"За канцелярскими скрепками\"."
    },
    {
        "Анекдоты про Штирлица": "Мюллер: Штирлиц! На заднице Евы Браун обнаружены отпечатки Ваших пальцев! Как Вы это объясните? Штирлиц: Объясните сначала, как Вы их там нашли? Мюллер: Я всегда жалел, Штирлиц, что Вы работаете не у меня."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц приехал в Лозанну и заблудился. Вдруг из окна третьего этажа выпал человек. Вглядевшись в труп Плейшнера, Штирлиц понял, что находится на цветочной улице."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вышел из кабака, упал в лужу и уснул. Он знал, что проснется через полчаса. Это была привычка, выработанная годами."
    },
    {
        "Анекдоты про Штирлица": "В дверь постучали. Штирлиц открыл и увидел на пороге маленькую собачонку. - Что тебе, дуреха? - с суровой нежностью спросил Штирлиц. - Сам дурак. Я из Центра, - ответила собачонка."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц! Вам придется объяснить, откуда на моих щиколотках отпечатки Ваших пальцев, - сказал Мюллер. - Вспомнил! - ответил Штирлиц. - Несколько дней назад я помогал Холтоффу переносить Вас пьяного через дорогу."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц выбил ногой дверь и на цыпочках подкрался к читающемму газету Мюллеру."
    },
    {
        "Анекдоты про Штирлица": "Мюллер знал, что русские, размешав сахар, оставляют ложку в стакане. Пытаясь разоблачить Штирлица, Мюллер наблюдал за ним в кафе. Штирлиц взял стакан с чаем, размешал сахар, вынул ложечку, положил ее на блюдце и показал Мюллеру язык."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц облил кошку бензином и поджег. Кошка пробежала десять метров и упала. \"Бензин кончился,\" - догадался Штирлиц. б) Штирлиц напоил собаку бензином. Собака прошла десять метров и упала. \"Бензин кончился,\" - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по лесу и увидел людей с палками. \"Лыжники,\" - подумал Штирлиц. \"Штирлиц,\" - подумали рыбаки."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по берегу Шпреи и увидел сидящего с удочкой человека. \"Как клюет?\" - спросил Штирлиц. \"Хорошо,\" - ответил человек. \"Рыболов,\" - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Мюллер шел по улице. Вдруг ему на голову упал кирпич. \"Вот те раз,\" - подумал Мюллер. \"Вот те два,\" - подумал Штирлиц, бросая второй кирпич."
    },
    {
        "Анекдоты про Штирлица": "а)Штирлиц шел по коридору. \"А ведь это Штирлиц идет,\" - подумал Мюллер. \"Да, это я иду,\" - подумал Штирлиц. б) Мюллер выглянул из окна и увидел Штирлица. \"Куда это он идет?\" - подумал Мюллер. \"Не твое собачье дело,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел на окне 38 утюгов и понял, что явка провалена."
    },
    {
        "Анекдоты про Штирлица": "а) Мюллер шел по лесу и услышал стук. \"Дятел,\" - подумал Мюллер. \"Сам ты дятел,\" - подумал Штирлиц, сворачивая рацию. б) Мюллер шел по лесу и увидел в дупле два глаза. \"Филин,\" - подумал Мюллер. \"Сам ты филин,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел людей в советской военной форме, в маскхалатах и с автоматами. \"Разведчики,\" - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц шел с радисткой Кэт по парку. Кто-то выстрелил Кэт в голову. \"Стреляют,\" - подумал Штирлиц. б) Штирлиц шел с радисткой Кэт по парку. Раздался выстрел, Кэт упала, истекая кровью. Штирлиц насторожился."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по Красной площади и увидел утюгов. \"Утюги,\" - подумал Штирлиц. \"Слабый закос под бундеса,\" - подумали утюги."
    },
    {
        "Анекдоты про Штирлица": "Мюллер шел по рейхсканцелярии и увидел Штирлица, стоящего перед дверью Гиммлера. \"Штирлиц, что Вы здесь делаете?\" - \"Трамвая жду.\" Пройдя еще немного, Мюллер обернулся. Штирлица не было. \"Видимо дождался,\" - решил Мюллер."
    },
    {
        "Анекдоты про Штирлица": "В понедельник Штирлица повели на расстрел. \"Да, тяжело начинается неделя,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц ехал в своем автомобиле и увидел голосующего Мюллера. Штирлиц не стал останавливаться, но через пару километров вновь увидел ту же картину. Штирлиц опять не остановился и через пару километров все повторилось еще раз. \"Кольцевая\", - подумал Штирлиц. \"Издевается\", - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Шелленберг разговаривал с Мюллером. Подошел Штирлиц и остановился рядом. \"Что это он тут стоит?\" - раздраженно подумал Шелленберг. \"И ведь давно,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц толкнул дверь. Дверь не открылась. Штирлиц толкнул сильнее. Дверь даже не шелохнулась. Штирлиц ударил ногой. С тем же успехом. Штирлиц разбежался и бросился на дверь всем телом. Дверь не поддавалась. \"Закрыто,\" - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел снежную лавину и подумал: \"Бедный пастор, он так и не научился ходить на лыжах\"."
    },
    {
        "Анекдоты про Штирлица": "Услышав зловещее шипение, Штирлиц выпустил на звук всю обойму и подумал: \"Бедный пастор, он так и не научился свистеть\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по коридору. Мимо прошла Кэт. Двое гестаповцев несли за ней чемодан. \"В отпуск\", - догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сидел в кафе и увидел промелькнувшую в окне черную фигуру. \"Нинзя,\" - подумал Штирлиц. \"Сам ты нинзя,\" - подумал Дато Туташхия."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц свернул в переулок. Внезапно кто-то ударил его по голове чем-то тяжелым. Очнувшись через полчаса, он тщательно обследовал все близлежащие дома, но ничего подозрительного не нашел. \"Показалось\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Встретив Штирлица, Шелленберг упал в обморок. \"Бывает\", - подумал Штирлиц и поправил свою буденовку."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел узкими улочками Лозанны. Вдруг сзади послышался глухой удар об асфальт. \"Плейшнер\", - не оглядываясь, догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вошел в кабинет и увидел на полу бездыханное тело Мюллера. \"Отравился\", - подумал Штирлиц, поглаживая рукоятку торчащего из спины Мюллера топора."
    },
    {
        "Анекдоты про Штирлица": "Из окна дуло. Штирлиц подошел к окну. Дуло исчезло."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц выстрелил в упор, упор упал."
    },
    {
        "Анекдоты про Штирлица": "Гестаповцы ставили машину на попа. \"Бедный пастор,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Лампа светила, но света не давала. Штирлиц погасил лампу и Света дала."
    },
    {
        "Анекдоты про Штирлица": "Радистка Кэт села в машину и дала газу. Она не знала, что Газ работает на абвер."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц бежал скачками. Скоро качки отстали."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц знал наверняка. Но Наверняк не знал Штирлица."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сунул руку в карман. \"Это конец, а где же пистолет?\" - пронеслось в его мозгу. Пистолет был в другом кармане."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц открыл сейф и вытащил записку Мюллера. Мюллер громко кричал и сопротивлялся. б) Штирлиц дал Мюллеру подписку. Мюллер взвыл от боли."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц упал с десятого этажа и чудом зацепился за балкон. Чудо распухло и мешало ходить. б) На Штирлица напали пять эсесовцев. Двое держали ему руки, двое - ноги, один - голову. Штирлиц чудом отбился. Чудо болело три дня и мешало ходить."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по улице и поднял глаза. Это были голубые глаза пастора Шлага."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц выстрелил Мюллеру в голову. Пуля отскочила. \"Броневой,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Пуля попала Штирлицу в голову. \"Разрывная,\" - пораскинув мозгами, догадался Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц упал с четырнадцатого этажа. Так широко раскидывать мозгами ему еще не приходилось."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц стрелял из двух автоматов по очереди. Очередь заметно редела."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц склонился над картой. Его неудержимо рвало на Родину."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц заложил ногу за ногу. На следующий день Ногу-за-ногу забрало Гестапо."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сел в раскоряк. Раскоряк завелся и поехал."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вышел из моря и с размаху бросился на гальку. Галька не испугалась. Так было надо и она это знала."
    },
    {
        "Анекдоты про Штирлица": "Штирлица бил озноб. Озноб служил в Гестапо."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц, Борман и Гитлер играют в преферанс. Штирлиц: \"Сталинград.\" Гитлер: \"Как, опять?!\""
    },
    {
        "Анекдоты про Штирлица": "Штирлиц встал спозаранку и дернул занавескую. Он не знал, что Позаранку и Занавеску - румынские разведчицы."
    },
    {
        "Анекдоты про Штирлица": "Гестапо обложило все выходы, но Штирлиц вышел через вход."
    },
    {
        "Анекдоты про Штирлица": "В попыхах Штирлиц оставил секретные документы. На следующий день в Попыхи нагрянуло Гестапо."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц в миг выпрыгнул в окно. \"МИГ\" взревел и скрылся в облаках."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц топил печку. Через час печка утонула."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел вразвалку. Он не знал, что \"Развалка\" закрыта."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел вприпрыжку. В \"Припрыжке\" давали пиво."
    },
    {
        "Анекдоты про Штирлица": "а)Штирлиц шел по лесу и увидел голубые ели. Штирлиц подошел поближе. Голубые разбежались. б) Штирлиц шел по лесу и увидел голубые ели. Когда он возвращался, голубые уже пили."
    },
    {
        "Анекдоты про Штирлица": "Встретив гестаповцев, Штирлиц выхватил шашку и закричал: \"Порублю!\" Гестаповцы скинулись по рублю и убежали."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц овладел собой и вскоре уснул."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц лег в постель и, немного спустя, уснул."
    },
    {
        "Анекдоты про Штирлица": "К Штирлицу летел свинец. Штирлиц свернул за угол. Свинец с хрюканьем промчался мимо."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц надел шляпу набекрень. Набекрень ушел домой без шляпы."
    },
    {
        "Анекдоты про Штирлица": "В комнате воняло. Штирлиц вошел в комнату. Воняло больше никто не видел."
    },
    {
        "Анекдоты про Штирлица": "\"Трогай,\" - сказал Штирлиц шоферу. Шофер тронул и Штирлиц поехал."
    },
    {
        "Анекдоты про Штирлица": "а) Мюллер раскрыл явку Штирлица, но получил по морде и больше не брал чужих сигарет. б) Штирлиц шел по городу в поисках явки, но попадались лишь \"Прима\" и \"Родопи\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц порол чушь. Чушь отчаянно визжала."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц приехал в Гестапо навеселе и поставил весело под окнами кабинета Мюллера."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц пришел к выводу. Но Вывода не оказалось дома."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц был извращенец. Поэтому во Вращенцах ему поставили памятник."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц бросил пистолет в карман. Карман увернулась."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц и Мюллер гуляли по Берлину и увидели женщин. \"Снимем?\" - предложил Штирлиц. \"Зачем? - ответил Мюллер. - Пусть висят\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сидел в машине. А в это время в бункере глубоко под землей Гитлер оттягивал свой конец."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц кормил немецких детей украдкой. От украдки дети пухли и дохли."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вышел наружу. Ружа была тайным агентом польской инфанты."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сунул вилку в розетку, но ему тактично намекнули, что из розетки едят ложечкой."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц второй час шарил по Вене. Но то ли игла была толстая, то ли состав не тот - кайфа не было."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц стоял настороже. Вдруг сторож выпрямился."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц почувствовал запах гари. И действительно, из-за угла вышел Каспаров."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, Вы еврей! - Что Вы, Мюллер, я русский. - А я - немецкий."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по Берлину и увидел проституток. \"Недосуг,\" - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Увидев стреляющих вперемешку офицеров, Штирлиц расстроился. Ведь Перемешка была его агентом."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц стоял на своем. Это была любимая пытка Мюллера."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц тешил себя надеждой. Надежда тихо повизгивала."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц бил баклуши. Баклуши были грязные и пачкали его руки."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц попал впросак. В \"Просаке\" его ждал связной."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел на деревьях набухшие почки. \"Опять Мюллер кого-то мучает\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц по ночам любил храпеть. Но Храпеть не любила Штирлица."
    },
    {
        "Анекдоты про Штирлица": "Над головой Штирлица весь вечер свистели пули. Так бывало всегда, когда живущий этажом выше Зигфрид Пуль приглашал к себе родственников."
    },
    {
        "Анекдоты про Штирлица": "Только разбив четырнадцатую бутылку о голову Холтоффа, все это время потягивающего шнапс и ничего не замечающего, Штирлиц понял, что Холтофф под колпаком у Мюллера."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц боролся с тоской. Тоска знал больше приемов, но Штирлиц был более выносливым."
    },
    {
        "Анекдоты про Штирлица": "Штирлица всю ночь мучил геморрой. Будучи секретным агентом СД, фон Геморрой имел дурную привычку приносить свои донесения по ночам."
    },
    {
        "Анекдоты про Штирлица": "Штирлицу было на все наплевать. И Все об этом знал."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, говорят, вы человек слова? - Что вы, Шелленберг, я работаю только на Вас!"
    },
    {
        "Анекдоты про Штирлица": "В Гестапо Штирлица не любили. Зато как там любили Кэт!"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц проснулся около семи. \"Хорошая девушка\", - подумал Штирлиц, когда Семи ушла."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по лесу и напоролся на сук. Суки разбежались с визгом. Визг бежал первым."
    },
    {
        "Анекдоты про Штирлица": "а) Штирлиц выстрелил в слепую. Слепая упала как подкошенная. Подкошенную Штирлиц застрелил накануне. б) Штирлиц выстрелил в слепую. Слепая упала навзничь. Взничь пискнул и убежал."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц дрался с огоньком. Огонек дрался как мог. Мог был парень крутой. А Крутая слабаков не жаловала."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц и Мюллер гуляли по Берлину и увидели женщин. \"Сни- мем?\" - предложил Штирлиц. \"Зачем? - ответил Мюллер. - Пусть ви- сят\"."
    },
    {
        "Анекдоты про Штирлица": "У Штирлица сломалась машина. Он вышел и стал копаться в мото- ре. \"Штирлиц, Вы - русский разведчик,\" - сказал проходивший мимо Мюллер. - \"Немец отдал бы свою машину в автосервис\"."
    },
    {
        "Анекдоты про Штирлица": "б) Мюллер выглянул из окна и увидел Штирлица. \"Куда это он идет?\" - подумал Мюллер. \"Не твое собачье дело,\" - подумал Штир- лиц."
    },
    {
        "Анекдоты про Штирлица": "-Штирлиц, где Вы так хорошо научились стрелять, - спросил Мюллер. -В ДОССААФе, - ответил Штирлиц и подумал: \"А не сказал ли я чего- нибудь лишнего?\""
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вышел наружу. Ружа была тайным агентом польской ин- фанты."
    },
    {
        "Анекдоты про Штирлица": "Последний. Из окна дуло. Штирлиц подошел к окну. Дуло не исчезло."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц дрался с огоньком. Огонек дрался как мог. Мог был па- рень крутой. А Крутая слабаков не жаловала."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц открыл дверь и увидел Айсмана в бронежелете и каске. На удивленный взгляд Штирлица Айсман ответил: \"Вот, решил у тебя коньяка попить.\""
    },
    {
        "Анекдоты про Штирлица": "На встречу с Борманом Штирлиц вышел в буденовке, напевая песню о Москве. \"Вы бы хоть конспирацию-то соблюдали\", - проворчал Борман. Штирлиц согласился и надел темные очки."
    },
    {
        "Анекдоты про Штирлица": "Мюллер ворвался в кабинет в тот момент, когда Штирлиц читал шифровку из центра. Но Мюллер, не обратив на Штирлица внимание, схватил со стола газету и выбежал из комнаты. \"Пронесло\", - подумал Штирлиц. \"Что б тебя так пронесло\", - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц ремонтировал свой \"мерседес-бенц\", и его увидел Мюллер. - А вот теперь ясно, что вы русский разведчик, - сказал Мюллер, - настоящий ариец ремонтирует свою машину в сервисе."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц дaвно не получaл писем с Родины... Опять гейт нa Москву зaкрыли!"
    },
    {
        "Анекдоты про Штирлица": "Штирлиц пишет письмо в конференцию: \"Hi, All!\". Мимо проходит Мюллер, и Штирлиц поспешно испрaвляет: \"Heil Hitler!\""
    },
    {
        "Анекдоты про Штирлица": "За Штирлицем следили. Их было семеро. Мюллер и шестерка Айсман."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вошел в положение русской радистки. Затем вышел и поставил ее в другое положение."
    },
    {
        "Анекдоты про Штирлица": "В кромешной тьме по спине у Штирлица забегали мурашки. \"Интересно: вши или блохи?\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц прятал акции в трусах. Они все не поднимались."
    },
    {
        "Анекдоты про Штирлица": "Шеленберг дал Штирлицу наводку. \"Немного, зато в валюте\", - подумал Штирлиц, пряча рейхсмарки."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел на встречу со связным. Штирлиц сразу его узнал. В России опять были перебои с мылом."
    },
    {
        "Анекдоты про Штирлица": "Шагая по аллее, Штирлиц увидел огромную лужу. \"А, по хрену!\", - подумал он и смело шагшнул. Лужа оказалась по уши."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц подошел к явочной квартире и увидел на двери плакат: \"Явка провалена!\" - Да, - подумал Штирлиц, - явка действительно провалена. Раньше было написано просто: \"Явка\"."
    },
    {
        "Анекдоты про Штирлица": "Проходя по коридору, Штирлиц толкнул дверь кабинета Бормана. Дверь не открылась. Штирлиц толкнул сильнее. Дверь не открылась. Тогда Штирлиц разбежался и ударил в дверь плечом. Дверь не открывается. Голос Копеляна за кадром: \"На себя, болван! Дверь открывается на себя!\""
    },
    {
        "Анекдоты про Штирлица": "В 9.30 Штирлиц зашел в машбюро. В это время здесь всегда можно было поживиться каким-либо секретным документом: все машинистки уходили смотреть \"Богатые тоже плачут\"."
    },
    {
        "Анекдоты про Штирлица": "Мюллер как-то позвал Штирлица в пивбар в надежде выставить его на кружку пива. Однако Штирлиц стал рассказывать такие интересные анекдоты про фюрера, что Мюллер заслушался и случайно заплатил. \"Все-таки блестящий агент этот Штирлиц, - подумал Мюллер, - какая чистая работа\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц стоял в туалете и по капле выдавливал из себя раба."
    },
    {
        "Анекдоты про Штирлица": "Мюллер подозревал, что Борман - русский агент. Обратился к Штирлицу и тот сказал: - Надо натянуть веревку перед кабинетом Бормана, когда он запнется, мы узнаем, кто он. Так и сделали. Идет Борман, запнулся: - Ой, бля! Мюллер: - Ни фига себе! Штирлиц: - Тише, тише, товарищи!"
    },
    {
        "Анекдоты про Штирлица": "Мюллер сидел в своем кабинете и читал газету. В глаза ему бросилось объявление: \"Поп-группе срочно требуется пианистка\". \"Обнаглел пастор\", - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "На плечо Штирлица села муха. \"Следят\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц встал с облегчением и попробовал слив. Потом еще попробовал. Потом Штирлиц заметил табличку: \"Слив не работает\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц ехал на машине по городу и вдруг увидел голосующего Бормана: \"У фашистская гадина, сейчас я ... а потом опять два часа машину мыть?\""
    },
    {
        "Анекдоты про Штирлица": "- Вот кончу службу и куплю себе садовый участок под Рязанью, - думал Штирлиц, подъезжая к своей загородной вилле под Берлином."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц перешел границу незаметно. Об этом он узнал из утренних газет."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по улице вечернего новогоднего Ханоя. Вдруг навстречу ему вышел дракон. - К счастью, - подумал Штирлиц. - К ужину, - подумал дракон."
    },
    {
        "Анекдоты про Штирлица": "Вербуя Штирлица, Мюллера задаёт вопрос по анкете: - Сколько вам лет? Штирлицу выдался случай пококетничать: - А сколько бы вы мне дали? Мюллер считал себя тонким остряком: - Пожизненно."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел на первой странице журнала \"Ст.М.\" фотографию женщины, а под ней надпись \"Мисс-92\". \"Странно, - подумал Штирлиц, - девяносто два, а как хорошо сохранилась\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по лесу. Сверху на голову упал кирпич. Очнувшись через час, Штирлиц обследовал окрестные деревья, но ничего подозрительного не обнаружил. \"Показалось\", - подумал он."
    },
    {
        "Анекдоты про Штирлица": "Советские самолеты бомбили Берлин. Бомбили беспощадно, но осторожно: каждый летчик понимал - там Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Мюллер спросил у Штирлица - правда ли, что радистка Кэт дала ему показания? - Показала, но не дала - сухо ответил Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц принял шифровку. Шифровка оказалась лучше денатурата."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, Вам не кажется, что мы уже где-то встречались? - Может быть, в сороковом в Польше, группенфюрер? - Нет, Штирлиц... - А может быть, в тридцать шестом в Испании, группенфюрер? - Нет, Штирлиц... - А может... - Петька??? - Василий Иванович!!!"
    },
    {
        "Анекдоты про Штирлица": "Кэт подошла к зеркалу и увидела на шее пятно. \"Засос\", - поду- мала она вспомнив, как вчера Штирлиц дал ей по шее за то, что она передала \"SоS\" открытым текстом."
    },
    {
        "Анекдоты про Штирлица": "Мюллер выглянул из окна и увидел Штирлица: - Куда это он идет? - подумал Мюллер. - Не твое собачье дело, - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц впопыхах застрелил Мюллера. На следующее утро в Попыхи приехал взвод карателей."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц рассказывал пошлые анекдоты и вгонял Мюллера в краску. - Смотри, какой чувствительный, - подумал Штирлиц и закрыл бочку."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц заходит в кабинет Мюллера, смотрит, Мюллер сидит в фуфайке и играет на балалайке. - Группенфюрер, что с вами? - удивился Штирлиц. - Полноте вам, Штирлиц, не вы один по Родине скучаете."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц сидит у себя в кабинете и читает шифровку из Москвы. Вдруг в кабинет врывается Мюллер, отрывает от донесения кусок страницы и убегает. - Пронесло, - подумал Штирлиц. - Чтоб тебя так пронесло! - подумал Мюллер."
    },
    {
        "Анекдоты про Штирлица": "Мюллер гнал машину по шоссе со скоростью сто километров в час. А рядом бежал Штирлиц, делая вид, что беззаботно прогуливается."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по городу. Вдруг на него упал кирпич. - Вот тебе раз! - подумал Штирлиц. - А вот тебе два! - радостно закричал Мюллер, бросая с крыши второй кирпич."
    },
    {
        "Анекдоты про Штирлица": "В кабинет Мюллера вошел человек в буденовке, кирзовых сапогах, с парашютом и радиопередатчиком на боку и докладывает: - Верблюды пошли на север. План доставлен по назначению. - Вы не туда попали, - ответил Мюллер. - Кабинет Штирлица этажом выше."
    },
    {
        "Анекдоты про Штирлица": "Мюллер заходит в кабинет к Штирлицу и застает его в дурном расположении духа. - Что случилось, Штирлиц? - Получил письмо с Родины. Пишут, что жена родила. - В чем же дело, радоваться надо. - Чему радоваться, я уже пять лет не был дома."
    },
    {
        "Анекдоты про Штирлица": "Во время войны Штирлиц украдкой кормил берлинских детей. От украдки дети пухли и дохли."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц зашел в бар с криком: - Порублю, суки! Те скинулись по рублю, и Штирлиц ушел."
    },
    {
        "Анекдоты про Штирлица": "- Штирлиц, какого цвета у меня трусы? - спросил Мюллер. - Красные в белый горошек. - Вот тут-то вы и попались, - засмеялся Мюллер, - об этом знала только русская пианистка. - Застегните ширинку, шеф, иначе об этом будет знать все 3-е управление."
    },
    {
        "Анекдоты про Штирлица": "Звонок Гитлера Сталину: - Сталин, Ваши люди не брали у меня из сейфа секретные документы? - Выясню. Звонок Сталина Штирлицу: - Штирлиц, вы брали у Гитлера из сейфа секретные документы? - Так точно, товарищ Сталин. - Так положите на место, люди волнуются."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц открыл сейф и вытащил записку Мюллера. Мюллер громко кричал и сопротивлялся."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц с Мюллером поздно вечером выходят из ресторана. Штирлиц: - Послушайте, Мюллер, давайте снимем девочек? Мюллер: - Мягкое у вас сердце, Штирлиц. Пусть до утра повесят."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц зашел в лес и увидел - голубые ели. Он присмотрелся и заметил, что они не только ели, но и пили..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц третьи сутки стоял на своем. Это была новая пытка Мюллера..."
    },
    {
        "Анекдоты про Штирлица": "А потом Штирлиц вошел в кабинет, чтобы снять кардиограмму. Кардиограмма была не против, но потребовала за это 100 марок..."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц настоял на своем - настойка вышла горькая и невкусная."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц увидел на деревьях почки - \"Опять Мюллер балуется!\"."
    },
    {
        "Анекдоты про Штирлица": "Гестапо перехватило шифровку: \"Юстас, Вы осел. Алекс\" Только Штирлиц мог понять, что ему присвоено звание Героя Советского Союза."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц стрелял вслепую - слепая бегала и кричала."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц вошел в туалет. В туалете журчало. Когда Штирлиц вышел обратно, журчало заторопилось следом."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц выбил ногой дверь и на цыпочках подкрался к читающему газету Мюллеру."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по улице. Навстречу - Мюллер. - Хайль Гитлер! - сказал Штирлиц. Мюллер упал в канаву. - Фанатик,- решил Штирлиц и поправил буденовку на голове."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц шел по ночному лесу на встречу с профессором Плейшером. Услышав в кустах шипение змеи, он достал из кобуры именной ТТ и разрядил туда всю обойму. Раздвинув ветки, он увидел окровавленный труп Плейшера. \"Бедняга - подумал он, - он так и не научился свистеть\"."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц выкрал у Бормана важные бумаги и пошел фотографировать их в туалет. Вдруг в унитазе возникает Борман: - Штирлиц, вы окружены. Со мной тысяча солдат. - А со мной техника, - сказал Штирлиц, дергая веревку."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц подошел к цветочному магазину и поднял глаза - это были глаза профессора Плейшера."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц и Шелленберг стреляли по очереди - очередь быстро редела."
    },
    {
        "Анекдоты про Штирлица": "Штирлицу выстрелили в голову. \"Разрывная\" - раскинул мозгами Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц лежал на полу, замаскировавшись под окурок."
    },
    {
        "Анекдоты про Штирлица": "Дом Штирлица окружила рота эсэсовцев. Постучали в дверь. \"Меня нет дома\" - ответил Штирлиц. Они уехали. Вот уже третий месяц талантливый разведчик водит за нос имперскую службу безопасности."
    },
    {
        "Анекдоты про Штирлица": "К Штирлицу пришли из гестапо и потребовали заплатить за электричество. Иначе у него конфискуют передатчик."
    },
    {
        "Анекдоты про Штирлица": "Штирлиц зашел в резиденцию Абвера и на своей двери увидел табличку: \"Резиденция советской разведки\". \"Гласность\", - подумал Штирлиц."
    },
    {
        "Анекдоты про Штирлица": "Первого мая 1945 года Штирлиц при всех орденах и медалях идет по горящему Берлину. Мимо него на мотоциклах мчатся эсэсовцы. \"Металлист\", - решили эсэсовцы. \"Рокеры\", - решил Штирлиц."
    }
]