[
    {
        " Встретились Русский, Немец и...": "Англичанин, ирландец и шотландец, в сопровождении жён, играют в гольф-клуб.\nВдруг жена англичанина спотыкается, падает, её юбка задирается - и все видят, что на ней нет трусов.\n- Почему на тебе нет белья? - спрашивает англичанин.\n- Трудные времена, приходится экономить, - отвечает она.\n- Вот 10 фунтов - купи себе трусы.\nЧерез некоторое время жена ирландца спотыкается, падает, её юбка задирается - и все видят, что на ней нет трусов.\n- Почему на тебе нет белья? - спрашивает ирландец.\n- Трудные времена, приходится экономить, - отвечает она.\n- Вот 5 стерлингов - купи себе трусы.\nЧерез некоторое время жена шотландца спотыкается, падает, её юбка задирается - и все видят, что на ней нет трусов.\n- Почему на тебе нет белья? - спрашивает шотландец.\n- Трудные времена, приходится экономить, - отвечает она.\n- Вот тебе расчёска - приведи себя в порядок!"
    },
    {
        " Встретились Русский, Немец и...": "Как просыпаются в разных странах после ночи любви.\n\nФранцуз проснулся,\nдевушки уже нет, на зеркале написано помадой: если тебе понравилось, перезвони мне по номеру 123...\n\nНемец проснулся,\nдевушки нет, лежит записка: было неплохо, несмотря на узкую кровать. Если хочешь повторить, в следующий раз на свидание приходи в вычищенной обуви.\n\nРусский проснулся,\nдевушка рядом: а этот диванчик мы переставим вооон в тот угол."
    },
    {
        " Встретились Русский, Немец и...": "Едут американец и русский по российской дороге, американец и говорит:\n- А мы когда на дорогу выедем?\n- Так мы и так едем по дороге с твёрдым покрытием.\n- Как, а где же это покрытие?\n- Так вот тут... и вот там, видишь, асфальт валяется?"
    },
    {
        " Встретились Русский, Немец и...": "Поймали инопланетяне русского, француза и немца, заперли каждого в замкнутую комнату 2 на 2 метра, дали каждому два титановых шарика и сказали:\n- Кто за день придумает с этими шариками то, что нас удивит, того отпустим, а остальных на опыты отправим!\nЧерез день заходят к французу! Тот стоит посреди комнаты и виртуозно жонглирует шариками!\n- Что ж, француз, ты нас удивил, если те двое ничего не придумали, мы тебя отпустим!\nЗаходят к немцу! Тот виртуозно жонглирует титановыми шариками при этом отбивая чечетку!\n- Ну, немец, удивил! Сейчас посмотрим, что там русский придумал и отпустим тебя!\nИнопланетянин заходит к русскому! Через минуту выходит весь обалдевший и говорит:\n- Нет, ребята, вы проиграли, он один шарик сломал, другой потерял!!!!"
    },
    {
        " Встретились Русский, Немец и...": "Мужик уехал на работу в Америку. Через месяц возвращается. Друзья интересуются:\n- Почему так быстро вернулся, ты же вроде нормально устроился?\n- Да, работа была подходящая: прихожу в ресторан, сажусь за столик; приносят бутылку водки, кусочек хлеба и соленый огурчик; выпиваю все, закусываю, сажусь в машину и уезжаю. И так каждый вечер.\nПублика ломится на меня посмотреть, хозяин ресторана каждый вечер пятьсот баксов отстегивает...\n- Ну и чего ж ты от такого счастья уехал?\n- Ностальгия замучила: в выходные ну просто некуда себя деть."
    },
    {
        " Встретились Русский, Немец и...": "Поймал как-то людоед американца, немца и русского... И съел всех! Голодный был очень, не до разговоров было..."
    },
    {
        " Встретились Русский, Немец и...": "Встречаются русский и француз. А их жены про это не знают..."
    },
    {
        " Встретились Русский, Немец и...": "Вот нравятся мне наши политические ток-шоу: соберутся несколько евреев из разных стран, разбавленные парой армян, и давай переживать за судьбы русского народа."
    },
    {
        " Встретились Русский, Немец и...": "Если надо что-то сделать - зовите китайцев. Если надо сделать что-то невозможное - зовите русских."
    },
    {
        " Встретились Русский, Немец и...": "Пьем в интернациональной компании, спрашиваем что-то у немца, всех убила фраза поляка:\n— Я немного боюсь, когда русские и немцы о чем-то договариваются, в последний раз после этого не стало Польши."
    },
    {
        " Встретились Русский, Немец и...": "Все страны мира живут по своим законам.\nТолько Россия - по пословицам и поговоркам..."
    },
    {
        " Встретились Русский, Немец и...": "Что делают люди, когда врач им говорит, что осталось жить две недели: американцы закрывают свой бизнес, французы без остановки занимаются любовью, русские все пропивают, а евреи идут к другому врачу."
    },
    {
        " Встретились Русский, Немец и...": "Ведущий концерта:\nСлова — Карен Кавалерян, композитор — Ким Брейтбург, продюсер — Евгений Фридлянд, исполняет — Алексей Гоман, песня:\n\"Русский Парень!\""
    },
    {
        " Встретились Русский, Немец и...": "Встретились три француза. Стол, выпивка: бургунь, шампань, коньяк. Напились, морды друг другу побили и разошлись, счастливые.\nВстретились три англичанина. Стол, выпивка: джин, виски, тоник. Напились, помутузили друг друга, и разошлись, довольные.\nВстретились трое русских. Стол, выпивка: водка, пиво, портвейн. Погудели, оттянулись, отметелили друг друга. Все остались довольны.\nВстретились три араба. Расстреляли автобус с евреями, взорвали универмаг, угнали самолет.\nБлин, до чего же сухой закон людей доводит!!!"
    },
    {
        " Встретились Русский, Немец и...": "Шотландец говорит:\n- Я за завтраком выпиваю три банки пива!\nРусский:\n- Это чо, девять литров?!"
    },
    {
        " Встретились Русский, Немец и...": "Попали на остров к аборегенам немец, француз и русский ну и вожак аборегенов говорит:\n- Кто назовет слово, которое мы не знаем того отпустим, дадим лодку еду и т. д.\nФранцуз называет слово \"интернет\", ну аборегены в кучку встали шу-шу, му-шу, выходит вожак и говорит:\n- Интернет - это всемирная паутина!\nНу и убили француза.\nНемец:\n- Самолёт.\nНу аборегены обратно в кучку, шу-шу му-шу. Через 10 минут выходит вожак:\n- Самолёт - это железная птица!\nУбили немца.\nПришла очередь русского, ну он думал думал и говорит:\n- Прокуратура.\nАборигены в кучку, шу-шу му-шу, час, два, три. Выходит вожак и говорит:\n- Не знаем мы такого слова.\nДали лодку, еды ну и отправили. Вдогонку русскому кричат, что же такое прокуратура. Русский и кричит:\n- Да такие же как вы пид@р@cы: шу-шу му-шу - и человека нету."
    },
    {
        " Встретились Русский, Немец и...": "Попали как-то на необитаемый остров американец, француз и русский. Так Владимир Познер один на необитаемом острове и просидел."
    },
    {
        " Встретились Русский, Немец и...": "- Чем отличается немец от русского?\n- Немца под пистолетом не заставишь забить молотком шуруп - он его завинтит, а русского не заставишь завинтить - забьет."
    },
    {
        " Встретились Русский, Немец и...": "Собрались как-то армянин, еврей и татарин вложиться в общее дело и открыть интернациональную корпорацию.\nАрмянин говорит:\n- Вкладываю в проект 1 млрд. долл., но ежегодно с прибыли моих 40 % дивидендов.\nЕврей:\n- Также вкладываю 1 млрд. долл., но моя доля с прибыли будет 50 %, так как я еще вкладываю технологию.\nТатарин:\n- Хм, интересная арифметика получается... Стоимость всего проекта 2 млрд. долл.\nХорошо, мне 10 % с годовой прибыли и пост председателя правления холдинга."
    },
    {
        " Встретились Русский, Немец и...": "Традиции разных стран:\n- США: День Сурка\n- Украина: Майдан Сурка\n- Россия: Выборы Сурка"
    },
    {
        " Встретились Русский, Немец и...": "Собрались как-то Украинец, Казах и Латыш рыбу ловить. Поймали Золотую рыбку, а она им: \"Отпустите меня\".\nУкраинец: \"Я не розумею\"\nКазах: \"Тусинбеймин\"\nЛатыш: \"Аš nеsuрrаntu\"\nРыбка: \"Я выполню три любых ваших желания!\"\nУкраинец, Казах и Латыш в один голос: \"Чур, мне первому!\""
    },
    {
        " Встретились Русский, Немец и...": "Собрал Царь у себя Джона Кейнса, Фридриха Хайека и Владимира Ленина и говорит им:\n— Мне принадлежат три острова с дикими папуасами. Они до сих пор ягодки собирают, листиками письки прикрывают, охотятся с копьями. Вы, смотрю, шибко умные, отправляю вас по одному на каждый остров, чтобы вы мне там организовали самую современную процветающую экономику.\nПроходит год. Царь посылает гонца узнать, что там творится на островах. Тот возвращается и рассказывает:\n— Хайек на своем острове сказал, что все теперь на охоте должны конкурировать между собой, раздал всем копья и стал ждать роста экономики.\n— И каков рост?\n— Вообще-то папуасы в первый же день друг друга перебили, остался один самый сильный папуас, который заколол и съел Хайека.\n— Печально, — ответил Царь. — А что там у Кейнса?\n— Кейнс всё совсем иначе организовал. Все копья отдал вождю и его приближенным. Вождь разрешил остальным папуасам пользоваться копьями на условии, чтобы те отдавали ему часть добычи. А чтобы вождь с приближенными не испытывали на себе кризисов, плата за пользование копьями постоянно повышалась, дескать растут затраты на содержание копий.\n— И что там получилось?\n— Все папуасы умерли с голоду, а вождь и его приближенные — от ожирения.\n— Эх, — махнул рукой Царь. — Ну если эти не справились, то Ленин-то точно всё загубил. Ладно, свободен.\n— Ваше Величество, вообще-то папуасы с третьего острова на танках уже окружили дворец и именем революции требуют, чтобы вы сдались.\n— Я? Чтобы сдался? — удивился Царь. — Никогда не сдамся этой черни!\nА гонец достал из кармана наган и говорит:\n— А куда ты денешься, падла!"
    },
    {
        " Встретились Русский, Немец и...": "Американцы создали машину, которая переводит с русского на английский.\nМашина сначала задымилась, а потом и взорвалась после разговора двух русских:\n- Ты собираешься встречать Старый Новый Год?\n- Да нет наверное.\n- Ну, а че точно там известно, не известно?\n- Да поглядим, позже решим будем не будем..."
    },
    {
        " Встретились Русский, Немец и...": "Немец спрашивает у русского:\n- Что едят у вас в России?\n- Пирожки.\n- А что это?\n- Мясо в тесте.\n- А-а... А еще что?\n- Чебуреки.\n- А что это?\n- Мясо в тесте..\n- А-а, окей... А что еще?\n- Хм.. Пельмени...\n- А что это?\n- Мясо в тесте...\n- Ох... Ну а еще что?\n- ... Манты..."
    },
    {
        " Встретились Русский, Немец и...": "В баре пожар. Прибывшие пожарники выводят из бара немца, француза, и русского. Спрашивают, видел ли кто, как начался пожар.\nНемец (подвыпишвий): Я только заметил огонь, как сразу пошел к дверям, а тут и вы.\nФранцуз (пьяный): Я заметил огонь еще раньше, но так не хотелось с выпивкой расставаться! Пока допил, уже и вы приехали.\nРусский (пьяный в дупель): Ничего не знаю, когда я вошел в бар, он уже горел!"
    },
    {
        " Встретились Русский, Немец и...": "Усадили за решетку на пятнадцать лет русского, еврея и француза. И спросили их перед новосельем:\n- Может дать вам что-то одно в камеру?\nФранцуз: \"Мне женщину, пожалуйста\".\nЕврей: \"Телефон-таки мне дадите?\"\nРусский: \"Енто, как его? Да пары пачек сигарет мне хватит\".\nПроходит пятнадцать лет. Выходит из камеры француз в окружении любящей жены и десятка счастливых ребятишек. Протискивает пузо еврей, за эти годы благодаря сидению на телефоне ставший миллионером. Да и телефон уже превратился в сотовый. Скрипят заржавевшие пружины, и вылезает растрепанный русский с фразой: \"Мужики, а у вас спичек случайно не найдется?\""
    },
    {
        " Встретились Русский, Немец и...": "Поймало племя дикарей русского, американца и француза. Вождь: \"Расскажете о том, что у вас есть, а у нас нет - отпустим. А нет - сожрем.\" Американец: \" Боинг-747!\". Вождь делает знак рукой, раздвигаются кусты, - вотон Боинг! Съедают американца. Француз: \"Шанель номер 5!\". И они есть у дикарей. Съедают француза. Русский: \"А у вас местком есть?\". Вождь: \"Нет.\". Русский: \"А партком?\". Вождь: \"Нет.\" Русский: \" А где же вы тогда людей жрать научились?\"..."
    },
    {
        " Встретились Русский, Немец и...": "На границе с Китаем дальнобойщик стоит в очереди на таможенный пункт. К нему подходит китаец и просит:\n- Слусай, друк, помоги перебраса, ну осень нада! Мы тебе заплатим! Нас немного, всего двасать.\n- А как же я вас перевезу?\n- А мы в кузов залезем и брезентом накроемся.\n- Ну ладно, полезайте.\nКитайцы залезли в кузов, мужик их куском брезента накрыл, подъезжает к таможенному посту.\nТаможенник:\n- Та-ак, что везём?\n- Партию рубероида. Вот документы.\n- Рубероида, говоришь? - с этими словами таможенник берёт длинную металлическую пику и начинает дубасить ею по грузу. Поколотил, потыкал... Тишина.\n- Хорошо, можете проезжать.\nВодитель благополучно пересекает границу, отъезжает немного подальше и высаживает пассажиров.\nБригадир китайцев протягивает ему деньги и говорит:\n- Спасибо, друк! Но только в следуюсий раз говори, что лампоски везёшь, а то осень больно!.."
    },
    {
        " Встретились Русский, Немец и...": "Идет чемпионат среди художников. Тема конкурса-изобразить голод. 3-е место у француза, нарисовал голодных детишек. 2-е место у англичанина, изобразил тощих и голодных мать с ребенком тянущих руки к хлебу. Ну 1-е место, конечно, у русского, нарисовал задницу, а на ней паутина."
    },
    {
        " Встретились Русский, Немец и...": "Встречаются англичанин, шотландец и ирландец. Идут на рыбалку. Приходит время ленча. Англичанин разворачивает свой пакет, морщится и говорит:\n–Бутерброды с сыром! Я же ненавижу бутерброды с сыром!\nОднако ест.\nШотландец смотрит в свой пакет:\n–Бутерброды с сыром! Терпеть не могу!\nЕст.\nИрландец, развязывая сверток:\n–Бутерброды с сыром! Гадость! Ненавижу!\nЕст.\nНа следующий день, на рыбалке. Англичанин обнаруживает в своем пакете бутерброды с сыром и кричит:\n–Если еще раз мне жена сделает эти бутерброды, я зарежусь!\nШотландец, видя свои бутерброды, орет:\n–Если еще раз я увижу эти бутерброды, я повешусь!\nИрландец, обнаружив бутерброды с сыром, вопит:\n–Если еще раз мне попадутся эти бутерброды, я застрелюсь!\nНа следующий день: те же бутерброды, яд, веревка, выстрел...\nПохороны. Идут в похоронной процессии безутешные жены троих ненавистников бутербродов с сыром.\nЖена англичанина:\n–Если б я знала, что мой Джон так не любит бутерброды с сыром, я бы ему никогда их не делала!\nЖена шотландца:\n–Если б я знала, что мой Ангус терпеть не может бутерброды с сыром, я бы их лучше сама ела!\nЖена ирландца, рыдая:\n–А мой всегда сам себе бутерброды делал..."
    },
    {
        " Встретились Русский, Немец и...": "Попали хохол, американец и русский на остров к людоедам. Подробности я забыл, но в итоге всех кроме русского трахнули и съели."
    },
    {
        " Встретились Русский, Немец и...": "Сидит в кафе русский и полдничает. У него на столе лежит бутерброд с вареньем и мюсли. К нему подходит американец и, жуя жвачку, спрашивает его:\n- А вот вы, русские хлеб целиком едите?\nРусский отвечает:\n- Конечно! А что?\nАмериканец, надувая из жвачки пузырь говорит:\n- А мы - нет! Мы, американцы, едим только мякиш, а корки собираем в контейнеры, перерабатываем их, делаем из них мюсли и продаём в Россию!\nРусский молчит. Американец, снова надувая пузырь из жвачки, спрашивает:\n- А вы, русские, едите будерброды с вареньем?\nРусский отвечает:\nКонечно едим!\n- А мы - нет! Мы в Америке едим только свежие фрукты. Семечки, кожуру и всякие, там огрызки мы собираем в контейнеры, перерабатываем, делаем из них варенье и продаём в Россию!\nИ довольный опять надувает пузырь. Русского это, наконец, изрядно оскорбило и он, в свою очередь спрашивает:\n- А что вы с презервативами после употребления делаете?\nАмериканец:\n- Выбрасываем, естественно.\nРусский:\n- А мы - нет! Мы, русские, собираем их в контейнеры, перерабатываем, делаем из них жвачку и продаем в Америку."
    },
    {
        " Встретились Русский, Немец и...": "Поймал Змей Горыныч русского, татарина и немца, и говорит:\n- Есть 10 бутылок водки, кто больше всех выпьет, того отпущу, остальным головы пооткусываю.\nСпрашивает первым татарина, - сколько выпьешь?\n- Ну три.\nСпрашивает немца.\n- Ну пять.\nРусский, ну а ты?\n- Одиннадцать!\n- Русский, как 11? Ты охренел? У меня только 10!\n- А у меня одна с собой."
    },
    {
        " Встретились Русский, Немец и...": "Стали американец, немец и русский хвастаться тем, чья страна лучше. Американец повез своих знакомых в Нью-Йорк, показал статую Свободы, поводил по Манхэтенну, музею истории.\n- Да это фигня, - заявил немец. - Поехали в Берлин.\nВ Берлине немец стал хвастаться Бранденбургскими воротами, кучей музеев и исторических ценностей, рассказывать о великих людях, творивших в Берлине.\n- Фигня все это, давайте я вам лучше Сибирь покажу, - заявил русский.\nЗавез, значит, русский немца и американца глубоко в сибирский лес. Идут, вокруг ни души, ни тропинки, кругом кусты да деревья.\n- Ну и чего ты нам тут показать-то хотел? - спрашивают немец с американцем.\nРусский с места рванул и побежал так, что не угнаться, а когда уже скрылся за деревьями, выкрикнул:\n- Асимметричный ответ на санкции, твари!"
    },
    {
        " Встретились Русский, Немец и...": "В российскую глубинку, в деревню занесла нелегкая иностранную делегацию. Ну собрали народ, погутарить, представляют делегатов. А серди них японец был. Ну вот переводчик представляет его, мол дескать господин Якимото, черный пояс по карате... Народ в непонятках, че у него там за пояс, пусть покажет.\n- Да нет, говорит переводчик, дерется он просто здорово.\n- А, это понятно. Только нашего кузнеца Вакулу ему не побить. Пусть попробует.\nНу переводчик спрашивает, не желает ли Якимото-сан продемонстрировать свое выдающееся искусство. Тот не прочь. Пошли уговаривать Вакулу. Пошли дескать, вломишь япошке, чтоб не задавался. А Вакула в отказ. Мол влом мужики, куда-то по жаре еще переться, ну его наxeр.\n- Пошли Вакула, надо же честь деревни защищать...\nЧас уговаривали. Уломали. Выходит Вакула на площадь перед сельсоветом, вальяжно так, кулаки разминает, плечами поводит. А японец тут как подпрыгнет на пару метров, в воздухе вывернулся и пяткой Вакуле прямо в лоб с криком \"Кия!\" Другого насмерть бы сразу уложил, а Вакула, никак такого приема не ожидавший, только на землю брык! Нокаут.\nНу мужики засуетились ясно, воду из колодца тащат. Окатили Вакулу, растрясли. Открывает он глаза, обводит всех мутным взглядом и спрашивает:\n- Что, косоглазый уехал уже?\n- Да нет Вакула, тут он, тут...\n- Ну как уедет, всей деревне песец!!!"
    },
    {
        " Встретились Русский, Немец и...": "Едут в одном купе англичанин, русская и переводчик.\nАнгличанин: - У меня пропали тапочки. Спроси ее, не брала ли она их.\nПеpеводчик: - У иностранца пропали тапочки. Hе брали ли вы их?\nРусская: - Да нужны они мне!\nПеpеводчик: - Она утверждает, что они ей очень нужны.\nАнгличанин: - Пускай тогда за них заплатит.\nПеpеводжчик: - Вы должны заплатить ему за тапочки.\nРусская: - Здравствуйте, я ваша тетя!\nПеpеводчик: - Она говорит, что она ваша родственница.\nАнгличанин: - Пускай заплатит хотя бы половину.\nРусская: - Хрен ему!\nПеpеводчик: - Она согласна заплатить продуктами."
    },
    {
        " Встретились Русский, Немец и...": "У евреев национальное блюдо - фаршированная рыба, у украинцев -\nфаршированный перец, а у русских - фаршированный целлофан.\n- А это как?\n- А это сосиски."
    },
    {
        " Встретились Русский, Немец и...": "Спорят три мужика, англичанин, француз и русский, на тему у кого было самое тяжелое похмелье:\nАнгличанин:- просыпаюсь однажды утром, дома в белоснежной постели, грязный, в одежде, обувь в грязи, и тут заходит жена как давай пилить, хуже не бывает!!\nФранцуз:- просыпаюсь я однажды, голый, в белоснежной постели, только не у себя дома, с одной стороны голая жена, с другой любовница, в двое как встали как начали пилить это был кошмар!\nРусский:- просыпаюсь однажды я, голый на мусорке, член торчком стоит, на нем вагона сидит и яйца мои клюет, и самое страшное- у меня такой сушняк, что я Кыш сказать не могу!!!"
    },
    {
        " Встретились Русский, Немец и...": "Мечта американца - заработать миллион.\nМечта русского - потратить миллион.\nМечта белоруса - только бы миллиона хватило в магазине расплатиться."
    },
    {
        " Встретились Русский, Немец и...": "Инопланетяне, похитившие пьяного русского не выдержали и… всё-таки дали ему порулить."
    },
    {
        " Встретились Русский, Немец и...": "Англичанин, француз и русский хвалятся своими женами.\n- Когда моя жена катается верхом, - говорит англичанин, - ее ноги достают до земли. Не потому, что лошадь низкорослая, а потому, что у моей жены длинные ноги!\n- Я свою жену обнимаю за талию двумя пальцами одной руки, - говорит француз, - не потому, что у меня большая рука, а потому, что у моей жены узкая талия!\n- Перед уходом на работу, - говорит русский, - я хлопаю свою жену по заднице, а когда возвращаюсь с работы, она у нее еще трясется. Не потому, что у моей жены задница дряблая, а потому, что у нас в СССР самый короткий в мире рабочий день!"
    },
    {
        " Встретились Русский, Немец и...": "Созвал царь немца, китайца и русского, сказал: кто через лужу говна проедет тому в жены дочь отдам. Едет немец: не проехал (утонул). Едет китаец: не проехал (утонул). Едет русский на своей копейке: проехал. Царь спрашивает: в чем твой секрет? А русский говорит: говно в говне не тонет."
    },
    {
        " Встретились Русский, Немец и...": "Поймали людоеды русского, немца и француза. И... съели всех троих без разговоров, потому как ни по-русски, ни по-французски, ни по-немецки отродясь не говорили."
    },
    {
        " Встретились Русский, Немец и...": "Японская компания... примет на работу россиян для помощи в лечении работников от трудоголизма. Стаж безделья не менее 5 лет!"
    },
    {
        " Встретились Русский, Немец и...": "Поймали индейцы русского, американца и немца. Как водится, говорят -\"мы вас съедим, но дадим шанс. Тот, кто покажет нашему вождю, что такое настоящий кайф- останется в живых и будет жить в племени как сам вождь\"\nПервым пошел немец - Принес бутылку шнапса и двух самых красивых девушек в племени. Вождь посмотрел на это и грустно так говорит- \" у меня самагонки- пей сколько влезет да и все племя моё...\" - съели немца.\nСледующим был американец - бедолага пошел по той же схеме - виски, сигара, женщины - и само собой был съеден.\nПоследним пошел русский - Приносит с собой пенек и молоток. Вождь на него смотрит удивленно, а русский ему протягивает молоток и говорит - \" выкладывай яйца на пень\" - вождь конечно подофигел, но уговор есть уговор - выложил. \"Бей по яйцам\"- говорит ему наш соотечественник. Вождь зажмурился -херак! Кричит, слезы из глаз. Руский -\"Бей еще\". Так раз, два, три. На четвертый раз, теряющий сознание, вождь, жалостливо так смотрит на русского :\n-а кайф то в чем?\n-а кайф -когда промахнешься)"
    },
    {
        " Встретились Русский, Немец и...": "После того, как араб объявил в самолете, что у него бомба и всем присутствующим трындец:\nЕврей открыл аукцион по продаже якобы имеющегося у него парашюта,\nФранцуз занялся любовью с сидящей рядом шведской семьей,\nЯпонец сразу сделал себе харакири,\nУкраинец быстро съел все взятое в полет сало и начал икать,\nПоляк стал молиться, приговаривая \"Матка Боска\",\nАнгличанин пытался уговорить араба отменить акцию, обещая переселить террориста в Лондон,\nНемец попросил бомбиста сказать, на сколько точно установлен взрыватель,\nАмериканец предложил арабу за отказ от взрыва миллион долларов,\nРусский, пройдя на кухню, выпил весь имеющийся на борту коньяк и вернулся за штурвал."
    },
    {
        " Встретились Русский, Немец и...": "Решили в порядке эксперимента поменяться машинами русские и немцы. К русским пошла партия \"Опелей\", а к немцам — КамАЗы. Через пару лет...\nРусские:\n— \"Опель\" — хреновая техника. Два года — и машины нет.\nНемцы:\n— КамАЗ — хреновая техника. Два года — и дороги нет."
    },
    {
        " Встретились Русский, Немец и...": "Стюардесса обращается к русскому:\n- Ваш сосед интересуется, не брали ли вы его часы.\nРусский:\n- Да на х%й они мне нужны!\nСтюардесса переводит:\n- Да, они ему нужны на пенис.\nАмериканец понимающе кивает:\n- Аааа, ну тогда пусть носит!!!"
    },
    {
        " Встретились Русский, Немец и...": "Когда европеец видит в супермаркете товары по акции, он думает:\n- Здорово, моя покупка будет экономной!\nЕсли русский видит в магазине продукты со скидкой:\n- Похоже на*б@ть решили, наверняка товар просроченный."
    },
    {
        " Встретились Русский, Немец и...": "Поспорили однажды англичанин, француз и русский, чей язык лучше...\nАнгличанин: - Наш язык лучше всех, на нем разговаривает весь мир, это же международный язык, язык дипломатов!!\nФранцуз: - Да, но сможете ли вы так красиво объяснится в любви, как это можем мы на французском?\nРусский: - Да... Ну, а можете ли вы придумать и рассказать историю в которой бы все слова начинались с одной буквы? А я могу! Назовите любую букву!! (А), (Ф): - Ну-ууу, например буква «П»!\nЗадумался русский… - Ну, слушайте!\n\nПолковник пятого Пензенского пехотного полка Петр Павлович Потаскух получил по почте письмо.\nПишет подруга, Проституткина Полина Поликарповна:\n«Петр Павлович! Приезжай погостить, посетим полузабытый полузаросший пруд, погуляем, порыбачим…».\nПетр Павлович прикинул:\n«Приеду!». При этом прихватил пробитый пулями полуистертый полевой плащ, подумав: «Пригодится!».\nПолина Поликарповна по поводу приезда Петра Павловича приготовила пирогов, поставила поллитра «Померанцевой»… Посидели, поговорили, повспоминали, прослезились. Полина Поликарповна предложила прогуляться, посетить полузабытый полузаросший пруд. Пошли, прогулялись. Петр Петрович притомился, предложил полежать, при этом подстелил полуистертый полевой плащ, пробитый пулями, подумав:\n«Пригодился!».\nПолежали, повалялись, повлюблялись…"
    },
    {
        " Встретились Русский, Немец и...": "Пришли в ресторан англичанин, француз и русский. Всем подали чай. Англичанин размешивает ложечкой чай. Дзынь - нечаянно ударилась ложечка о стенку стакана.\n- Извините, - поспешил сказать англичанин.\nДзынь - ударилась ложечка француза.\n- Извините, - сказал тот.\nРусский:\n- Тысяча извинений!\nДзынь-дзынь-дзынь-дзынь."
    },
    {
        " Встретились Русский, Немец и...": "Инопланетяне похитили директоров крупных концернов из разных стран. Директор из Китая рассказал, в каких странах они своровали технологии. Директор из Германии рассказал, в каких странах они набирают кадры для своих заводов. Директор из России рассказал о 101-ой схеме ухода от налогов."
    },
    {
        " Встретились Русский, Немец и...": "Попадают на необитаемый остров к людоедам трое.\nАмериканец, немец и русский.\nЛюдоеды выносят свое требование, что если тот кто скажет слово которое они не знаю, того они отпускают\nАмериканец - \"Шопинг\".\nКаннибалы пошептались, пошептались и отвечают: \"Это деятельность, связанная с покупками и прогулки по магазинам\". Съели американца.\nНемец - \"Курвиметр\".\nКаннибалы пошептались, пошептались и отвечают: \"Это прибор для работы с картами, для измерения расстояния\". Съели немца.\nРусский думал, думал и отвечает им - \"ФСКН\".\nЛюдоеды шептались, шептались, шептались и через пол часа говорят что понятия не имею что это... Но опустят его если он расскажет что это. На что русский сказал: \"дайте мне лодку, я отплыву от берег и от туда крикну\".\nДали ему лодку, отплыл на безопасное расстояние и кричит им :\n\"Так вот!... ФСКН это такая же кучка п...расов как и вы... Они пошепчутся, пошепчутся, а потом люди пропадают!\""
    },
    {
        " Встретились Русский, Немец и...": "Брежнев и Никсон со своими телохранителями стоят возле ниагарского водопада. Они решили испытать телохранителей, и каждый приказывает своему прыгнуть в водопад. Американец отказывается:\n— у меня семья, дети!\nРусский бросается, не раздумывая, но в последний момент его перехватывают.\n— как вы решились на это? — спрашивает его пораженный Никсон.\n— у меня семья, дети!"
    },
    {
        " Встретились Русский, Немец и...": "Американец звонит русскому:\n- Иван, о ужас, у нас на улице минус сорок! Я стою на остановке и вот-вот замерзну насмерть! Что вы делаете в такой мороз, когда долго нет автобуса?\n- Мужики пиво пьют, дети мороженое едят..."
    },
    {
        " Встретились Русский, Немец и...": "Встретились англичанин, американец и русский. Англичанин говорит:\n- У меня две виллы и две любовницы.\nАмериканец:\n- А у меня три виллы и три любовницы.\nРусский:\n- Скажу честно, вилы у меня одни... зато сплю я со всей деревней!"
    },
    {
        " Встретились Русский, Немец и...": "Завели немец, англичанин и русский разговор о мясе. Немец:\n– У нас скотину убивают электрическим током, чтобы она не боялась и мясо не горчило.\nАнгличанин:\n– А у нас ей сначала дают вкусно поесть и послушать Баха – от этого ее мясо становится вкусней.\nРусский:\n– А у нас... черт его знает. Приходишь в магазин, а там... кости, копыта, хари, рога. Взрывают, наверное."
    },
    {
        " Встретились Русский, Немец и...": "Беседуют англичанин, француз и русский. Англичанин:\n— У нас произношение трудное. Мы говорим \"Инаф\", а пишем \"еnough\".\nФранцуз:\n— О-ля-ля, у нас-то как сложно! Мы говорим \"Бордо\" а пишем \"Bordеаuх\".\nРусский:\n— Да это все пустяки. Мы произносим: \"Че? \", а пишем: \"Повторите, пожалуйста\"."
    },
    {
        " Встретились Русский, Немец и...": "После автомобильных аварий, на тот свет отправились американец, француз и украинец...\nТам их спрашивают как все произошло.\nАмериканец:\n- Курнул травки, сел за руль, врезался в столб...\nФранцуз:\n- Ехал с женой, она делала мне минeт, потерял управление, врезался в дерево...\nУкраинец:\n- А я не не буду рассказывать...\nКомиссия:\n- Что значит не буду? Все рассказали, давай и ты рассказывай.\nУкраинец:\n- Да шо тут рассказывать? В стране наступило \"пакращення\"(улучшение), купил Дэу “Ланос” в кредит... да и помер с голоду..."
    },
    {
        " Встретились Русский, Немец и...": "Сидят грузин, русский и хохол в тюрьме.\nПриходит грузину посылка сало. Думает:\nотдам русскому, а потом его за это трахну:\n- Русский, хочешь сало?\nРусский думает: тааак, съем я сало, а он меня потом - Не, не надо мне твоего сала.\nГрузин хохлу:\n- Хохол, сало будешь?\nХохол думает: съем я сало, а он меня потом за это Однако, съемши сала сила в руках да поприбавится, авось отобьюсь.\n- Ладно, давай сало.\nС ел его и ждет когда грузин начнет лезть. Подходит грузин:\n- Ну что, съел сало?\n- Съел.\n- А сила в руках поприбавилась?\n- Поприбавилась.\n- Ну тогда держи русского!"
    },
    {
        " Встретились Русский, Немец и...": "Приехала в СССР иностранная делегация. Встречаются директора заводов - русский и японец.\nЯпонец говорит: «Мы станки делаем».\nРусский говорит: «И мы тоже».\nЯпонец говорит: «У меня 10 цехов».\nРусский говорит: «У меня тоже 10».\nЯпонец говорит: «У меня три тысячи рабочих занято».\nРусский говорит: «У меня тоже три тысячи».\nЯпонец говорит: «У нас 6 инженеров работает».\nРусский думает: «Если сказать, что у нас 200 инженеров в заводоуправлении сидит, конфуз выйдет. Скажу, что у нас 7 инженеров». Так и сделал.\nНа следующий день встречаются они снова, а у японца глаза красные-красные. «Всю ночь, – говорит, - не спал. Все думал: чем у вас седьмой инженер занимается?»."
    },
    {
        " Встретились Русский, Немец и...": "Встретились Русский, Француз, Японец, Турок и Американец. Сидят они выпивают. Француз говорит: выпьем за за наших девушек! Японец : выпьем за Японскую точность! Американец: выпьем за Американскую мощность! Турок: выпьем за Турецкие ковры! Русский: выпьем за Русских мужиков, которые трахают французских девушек, на турецких коврах, с американской мощностью, с японской точностью!"
    },
    {
        " Встретились Русский, Немец и...": "Два американца - белый и черный - приехали в Россию. Белый говорит:\n- Давай как русские нажремся водки на стройке!\n- Давай!\nНажрались водки, негр отключился. Белый взял его на плечо и понес.\nВыходит сторож, орет:\n- Стоять!\nБелый говорит:\n- Хелло!\n- Сам х$йло! Рубероид положи на место!"
    },
    {
        " Встретились Русский, Немец и...": "Кто-нибудь,кто живёт в других странах,можете ответить на вопрос, которым я недавно задался: а в других странах ,в анекдотах типа \"встречаются русский,американец и немец...\" тоже русский везде находит выход или там всё-таки фигурирует гражданин родной страны?"
    },
    {
        " Встретились Русский, Немец и...": "Умирает грузин, хохол и еврей. Перед вратами рая их встречает Петр и говорит:\n- извините мужики, но в раю мест больше нет, могу только в ад направить.\n- как? за что? так не честно! -кричат мужики\n- ну есть такой вариант: могу вас обратно оживить, но с каждого возьму по обещанию, если нарушить, то сразу в АД! согласны?\n- конечно согласны!\n- значит так: хохол никогда больше не будет есть сало, еврей никогда не будет поднимать деньги, которые на дороге валяются, а грузин никогда не будет мужиков в жопу трахать.\nВсе согласились, Петр отправил всех обратно на Землю...\nЖена встречает хохла, стол накрыла огромный, все как положено. А горилку поставить забыла и попросила хохла сходить в погреб за бутылкой. Ну хохол в погреб спустился, а там на самом видном месте САЛО лежит, ну он и так и сяк, а хочется, что сил нет. Ну хохол ставни в доме закрыл, свет везде потушил, в погребе закрылся, в полной темноте, на ощупь отрезал маленький кусочек сала, только положил на язык и тут же исчез.\nИдет еврей по улице, видит, что на дороге 100 баксов валяются, ну он по сторонам посмотрел, вроде никого, на небо посмотрел, вроде все облаками затянуто, типа не видно. И только он нагнулся 100 баксов поднять и грузин исчез."
    },
    {
        " Встретились Русский, Немец и...": "Попали президент Буш, Ширак и Путин после смерти в ад: сидят, греются, вспоминают Вдруг Буш обнаруживает у себя в кармане мобилу и интересуется у черта надзирателя- можно ли позвонить в Вашингтон-Ну, если сам Дьявол разрешит, говорит черт- нет проблем. Обращается Буш к Дьяволу, тот говорит- пожалуйста: пять минут-$2млн. Выписывает Буш чек и общается пять минут с нашим миром, узнает новости, приветы передает Глядя на это, у Ширака появилось желание поговорить с Парижем, -Запросто, говорит Дьявол- разрешаю десять минут, плата- $5млн долларов. Выписывает Ширак чек, общается Тут и российский президент к Дьяволу подходит:\n- а в Москву позвонить можно?\n- Хоть сейчас, говорит Дьявол-разрешаю два часа, плата-10 рублей.\n- Спасибо, говорит Путин, только почему так дешево по сравнению с коллегами?\n- Эх, Володя- отвечает Дьявол- да ведь вы с вашим предшественником Россию а ад превратили, так что с Москвой у нас не международная, а местная линия, ну, и тариф соответственый"
    },
    {
        " Встретились Русский, Немец и...": "Встречаются трое мужиков: француз, немец, русский. И начинают спорить:\nу кого в барах халявы больше.\nФранцуз:\n- Вот у нас, приходишь в ресторан, заказываешь бокал шампанского, а тебе еще один бесплатно дают.\nНемец:\n- Да это все фигня, вот у нас приходишь в бар, заказываешь пива, а тебе еще две кружки за так наливают.\nРусский:\n- Да, слабовато у вас как-то. Вот у нас, приходишь на дискотеку, заказываешь рюмку водки, а потом, тебя бесплатно кормят, поят, после на автомобиле довозят до дачи, там ночлег и опять же бесплатно, а утром бесплатно довозят до дома да еще и денег дают...\nФранцуз с немцем:\n- Ну ни фига себе, и что сам-то пробовал?\nРусский:\n- Да не, сам не пробовал - жена рассказывала."
    },
    {
        " Встретились Русский, Немец и...": "Решил как-то царь выдать свою половозрелую, прекрасную дочь замуж. Съехались женихи (соответственно): француз, американец и русский. Царь, добрейшей души человек, им и объявляет: \"Выдам я дочь за того, у кого будет член о трех метрах росту. А коль не будет у кого из вас, к завтрему, таковой елдычины, тому, апосля научных замеров, тотчас яво и отрубят!\" И повели стражники женишков бедных под белы рученьки в апартаменты охраняемые. Пригорюнились они, давай по мобилам трезвонить, помощь кликать. Съехались к французу все лекари европейские, на подмогу. И давай его пичкать лекарствами разными: гормонами, анаболиками, стероидами. Как только не наращивали, что только не делали, наутро выходит француз на замеры научные, а штука евойная всего 1.45 оказалась. Тут к нему палачишка с топориком - раз, и нетути у француза достоинства мужского. Америкосик и того пуще, лекарей накликал - вся элита мировая собралась. Что только не делали с ним, даже силикон вживляли бедолаге, глядишь еще пару часиков работы и готово. Ан нет. Утро подкралось незаметно. Привели его на замеры, глядь, 2.89. И его обесчленили. А у нашего женишка мобилки-то и не оказалось. Думал он - думал, горевал\n- горевал, да и спать завалился. А во сне ему бог является и говорит: \"Ну что Иван. Надобно-ли тебе чего?\" Наш-то ему и отвечает: \"Всего лишь самую малость: член о трех метрах\". Бог ему и говорит: \"Коли надо будет 3 метра, щелкни пальцами (щелк), а как обратно, в твой размерчик - в ладоши хлопни (хлоп)\". Тут и утро наступило. Подвели его к приборам измерительным, портки сняли, да и спрашивают: \"Где, мол, штука-то твоя?\" А наш-то, не будь дураком, пальцами (щелк), БА! Ровно 3 метра! Тут и свадьбу сыграли. И пошли молодые в опочивальню, первой брачной ночью заниматься. Наш-то поставил принцессу к стенке рачком, отошел на три метра, на стульчик комфортно сел, достал, пальцами (щелк):\n- Попал?\n- Не-а.\n- (хлоп), (чуть подвинулся), (щелк) Попал?\n- Не-а.\n- (хлоп), (еще чуть подвинулся), (щелк) Попал?\n- Попал!\n- Ну, понеслась!!! (хлоп, щелк, хлоп, щелк, хлоп, щелк, хлоп, щелк)"
    },
    {
        " Встретились Русский, Немец и...": "Сидит казах в ресторане, кушает. К нему русский подсаживается. Сидят они вдвоём, кушают, тут русский спрашивает казаха:\n- У тебя жена есть?\nКазах отвечает:\n- Жок (нет).\nРусский с задумчивым видом ему отвечает:\n- Да, я тоже наверно свою на хрен сожгу!"
    },
    {
        " Встретились Русский, Немец и...": "Едут в купе трое — русский, украинец и узбек.\nРусский говорит:\n— Ну, давайте знакомится. Володя, москвич.\n— Николай, запорожец.\nУзбек:\n— Абдурахман, красный Nexia."
    },
    {
        " Встретились Русский, Немец и...": "Пошли как-то в лес русский, финн и дагестанец. Заблудились, естественно. Долго ли, коротко ли по лесу кружили - вышли на какую-то поляну. Смотрят: посреди поляны избушка древняя, вся мхом поросла и вроде как стоит на лапах куриных. Тут откуда ни возьмись - Баба Яга на них набросилась, схватила и в избу свою потащила.\n- Всё, - говорит, - орёлики, отлетались, отпрыгались. Съем я вас!\nТе проситься стали: \"Не ешь нас, бабушка Яга, не злодействуй. Мы жить хотим...\"\n- Ладно, - говорит Яга, - отпущу. Но при условии, что удовольствие мне доставить сможете!\nТе задумались.\nПервым решил попытать счастья финн. Бабка, думает, старая, кости наверняка болят, надо ей баньку сделать.\nПриготовил парную, бабку веником отхлестал, массаж со всякими маслами ароматными сделал... Та не в восторге. Сто лет не мылась, а тут - на тебе! В бане жарко, мокро, скользко, дышать нечем. Голова разболелась (давление подскочило). В общем, съела она финна.\nДагестанец решил действовать по-другому.\n- Сейчас я тебе, бабка Яга, кавказский стол организую!\nПоймал где-то козла, зарезал. Шашлык-машлык приготовил. Достал припрятанный коньячок.\nПоела бабуля, выпила. Шашлык так себе оказался, жесткий, вонючий, коньяк вообще паленый. Стошнило. Съела и дагестанца.\nРусский Ванюшка пригорюнился. Но делать нечего: или на крайние меры идти, или к смерти готовиться. Надо рискнуть!\n- Давай-ка, Баба Яга, я тебя трахну!\n- Да ты чё, Иван?! С дуба рухнул? Я уже этим лет двести не занималась!\n- Ничё, - говорит, - старая. У меня травка волшебная есть. Покуришь, и сразу помолодеешь!\nСели они, значит, рядком. Косячок забили. Курнули. Бабка, и правда, повеселела, приободрилась, на Ваньку с интересом поглядывать стала.\nТот тоже откладывать дело не стал. Бабку - в охапку. На печи разложил. И так её, и эдак... Старался, как никогда в жизни!\nБабуля - вроде двести лет скинула! Порозовела. Посвежела. Радостная. Весёлая. Ходит по избе, притопывает, приплясывает. В ладоши прихлопывает. Ходит и приговаривает: \"Сейчас я, тебя, Ванька, съем, сейчас я тебя съем!\"\nВаня - в недоумении: \"Неужели же не понравилось?\"\nБабулька его успокаивает.\n- Да всё хорошо, Ванюшка! Ты молодец! Прям лучшие годы вспомнила. Но не обессудь, родимый: сильно на хавчик пробило!"
    },
    {
        " Встретились Русский, Немец и...": "Летят в самолете американец, француз, араб и еврей. Самолет загорается, а парашютов всего три.\nАмериканец говорит: \"Моя страна самая демократичная в мире, я обязан спастись!\" Хватает один и вываливается.\nАраб говорит: \"Мой народ самый умный!\" Быстро хватает другой и вываливается.\nЕврей протягивает парашют французу. Тот восхищается, мол, ты отдаешь мне последний парашют, жертвуешь собой и т. п...\n\"Да нет,\" - говорит еврей, - \"Просто самый умный со спальным мешком прыгнул...\""
    },
    {
        " Встретились Русский, Немец и...": "Поспорили русские с американцами, что русский \"кукурузник\" не отстанет от штатовского \"Фантома\". Пусть, говорят, ваш \"Фантом\" первый взлетает. Ну, а сами незаметно привязались тросом и взлетели в качестве прицепа. Американцы с ходу влепили скорость 0.5 М. (М- скорость звука)\nКомандир(К): Ну, где там эти русские?\nШтурман(Ш): Сто футов сзади, сэр!\nК. разгоняется до 1 М.\nК: Ну, и где там эти русские?\nШ: Вы не поверите, но по-прежнему сто футов сзади, сэр...\nК. дает форсаж до 2 М.\nК: Ну, что, отстали русские?\nШ: Похоже, мы проиграли, сэр. На этой скорости у них только убирается шасси и меняется геометрия крыла..."
    },
    {
        " Встретились Русский, Немец и...": "Русский и американец спорят у кого в стране дороги лучше.\nАмериканец:\n- Садишься в \"Ford\", ставишь рюмку водки на крышу - катаешься весь день - ни\nкапли не разольется !\nРусский:\n- Садишься в \"Запорожец\", разгоняешься, привязываешь педаль газа и всю дорогу\nспишь на заднем сиденье !\n- А как же вы не разбиваетесь ?!\n- А куды она с колеи свернет ?"
    },
    {
        " Встретились Русский, Немец и...": "Проходит Всемирный конкурс пох*истов. В финал вышли американец, немец и русский.\nВедущий объясняет правила последнего задания:\n- Сейчас в зал запустят самую красивую девушку в мире. Вам должно быть пох*й.\nНа сцену выходит девушка. Русский вскакивает со стула, укладывает её на стол жюри и начинает раздевать. Подходит организатор:\n- Вы, наверное, не поняли наши правила...\n- А мне пох*й!"
    },
    {
        " Встретились Русский, Немец и...": "Поймали туземцы китайца японца и нового русского\nВождь говорит:Мы из ваших шкур сделаем лодки а самих съедим,выбирайте как умрете.\nКитаец выбрал пистолет,застрелился.Японец выбрал катану,сделал харакири.А русский выбрал вилку и начал себя протыкать и кричит туземцам: х@й вам а не лодки."
    },
    {
        " Встретились Русский, Немец и...": "Олимпиада. В финал выходят американец и русский. Тут появляется джин и предлагает исполнить по одному желанию на будущий забег. По жребию первым загадывает американец:\n- Хочу прийти первым, а русский, чтоб пришел вторым.\nДжин:\n- Будет исполнено. Ты придешь первым, русский – вторым.\nРусский, почесав затылок:\n- А я хочу прийти на финиш за спортсменом, которого дисквалифицируют за допинг."
    },
    {
        " Встретились Русский, Немец и...": "Еврей, индус и негр остановились в крохотной гостинице. Там оставался только один свободный номер с двумя кроватями. Кто-то третий должен был идти ночевать в сарай на соломе. Первым вызвался еврей:\n«Я воспитывался в кибуце в Израиле и легко переночую в сарае»,- сказал он и ушел. Но через 15 минут в дверь постучали - это вернулся еврей. «В сарае я обнаружил свинью, я не могу спать с нечистой свиньей под одной крышей» Тогда выступил индус: «Нет проблем, я вырос в Бомбее и я совершенно спокойно переночую в чистом сарае со свиньей». Но и он постучал в номер через 15 минут, потому что обнаружил в сарае корову, которая для индусов священна. Он не мог спать с ней под одной крышей. Наконец поднялся негр. Он заявил, что вырос в южном Лос-Анджелесе и никакие свинья и корова не помешают ему провести прекрасную ночь в сарае.\nЧерез 15 минут в дверь номера постучали. На пороге стояли свинья и корова."
    },
    {
        " Встретились Русский, Немец и...": "Царь зовёт немца, русского и татара говорит он им принесите свой самый любимый овощь с огорода\nНа следуший день:\nНемец принёс помидор царь ему говорит пихай в жопу,немец не запихал тот ему голову отрубил.\nРусский принёс огурец царь ему говорит пихай в жопу, русский пихает плачет и смеёться.\nЦарь спрашивает: что плачешь?\nРусский:больно\nЦарь: а что смеёшься?\nРусский: да вон татарин с арбузом идёт!"
    },
    {
        " Встретились Русский, Немец и...": "Заспорили русский, француз и грузин: С чем можно сравнить женщину.\nФранцуз: \"Женщина как песня, слушаешь и наслаждаешься\"\nРусский: \"Нет, женщина как пластинка. Послушал, послушал, надоела - выбросил.\"\nГрузин: \"Э-Э-Э, зачем выбросил! Перевернул - снова слушай.\""
    },
    {
        " Встретились Русский, Немец и...": "Идёт выставка.Тема-Голод.\nАнгличанин нарисовал детей тянущих руки к крошкам хлеба.\nНемец истощенную женщину которая кормит грудью ребенка.\nНо победила картина русского художника который нарисовал жопу заросшую паутиной."
    },
    {
        " Встретились Русский, Немец и...": "Cобрались американец, француз и русский, и спорят, кто кого перепьет.\nАмериканец говорит:\n- ну, значит, я в пятницу после работы как начал, так только в\nпонедельник к вечеру очнулся. 10 бутылок виски, 2 ящика пива, вся\nквартира разгромлена, у соседа на газоне насрал, ужас просто.\nВсе говорят: Да, круто оторвался!\nФранцуз рассказывает: - у меня жена уехала, ну я и начал. Очнулся через\nнеделю, вся квартира в бутылках, на столе 5 граммов кокаина, в постели\nлежат голые жена с любовницей. Что было, ни хрена не помню.\nВсе говорят: Да, могут французы!\nНу тут русский решился:\n- Меня говорит, жена за хлебом послала, я по дороге соседа встретил, ну\nпошли по кружечке пивка, потом водочки. Ну в общем, просыпаюсь я утром,\nголый, лежу в мусорнике, и х_й стоит, а на х_ю ворона сидит, а пить так\nхочется, что даже «кыш» сказать не могу!"
    },
    {
        " Встретились Русский, Немец и...": "На собачьих бегах встречаются немец, американец и русский.\nНемец говорит:\n- Мой пёс перед забегами всегда слушает записи военных маршей третьего рейха и поэтому постоянно побеждает.\nАмериканец:\n- А мы с моим псом перед соревнованиями всегда идём в \"Макдоналдс\", и потому победа нам обеспечена.\nРусский говорит:\n- Ну, дела! Это всё ерунда! Вот я своему перед стартом наливаю водочки, граммов этак сто пятьдесят.\nНемец и американец в один голос:\n- И что, он побеждает после этого?\n- А на фига нам это?! Зато на старте он самый весёлый и забавный!"
    },
    {
        " Встретились Русский, Немец и...": "Японец, грузин и русский едут в поезде.\nТут японец достает самый навороченный телефон(полифония,мр3,камера...) вдруг раз, и в форточку выбросил...\nВсе такие: \"о!ты че,такая штука, а ты ее...\" японец: \"да у нас дохрена всего этого!!!\"\nГрузин достает арбузы,хоп и всё в форточку!\nВсе такие: \"ты че, такая штука...\"\nГрузин: \"да у нас дохрена всего этого!!!\"\nРусский хоп, грузина в форточку..."
    },
    {
        " Встретились Русский, Немец и...": "Американский и русский студент общаются между собой.\nАмериканец: - Если ты с отличием заканчиваешь наш технический ВУЗ, то у тебя есть хорошие шансы стать представителем компании Apple или Microsoft.\nРусский: - А у нас, если заканчиваешь с красным дипломом наш технический ВУЗ - есть шансы стать торговым представителем компании Кока-Кола."
    },
    {
        " Встретились Русский, Немец и...": "Решила баба-яга выдать свою дочь-красавицу замуж и говорит ей: \"Доченька! Я тебе по очереди привезу поляка, немца и русского, а ты выберешь.\"\nПривезла поляка на ступе и улетела.\nНа утро прилетает, дочь стоит на крыльце и улыбается: \"Мама! Выхожу замуж за поляка! Не пъет, не курит, за ночь три палки!\"\nБаба-яга: \"Подожди, дочка. Еще немец и русский есть.\"\nПривезла немца.\nНа утро прилетает, дочь вообще счастливая стоит на крыльце: \"Мама! Выхожу за немца! Не пъет, xу%ня что курит, за ночь десять палок!\"\nБаба-яга: \"Подожди, доченька. Еще русский остался.\"\nПривезла русского, улетела.\nНа утро прилетает, а лес вверх тормашками стоит, у совы на дереве глаза по пять копеек, избушка вся перекосо@бaннaя, дочери нигде нет.\nЗаходит в дом, дочь лежит на разломанной кровати и хрипит в экстазе: \"Мать, выхожу за русского! Ху%ня что пъет, ху%ня что курит! За ночь тридцать палок мне, одну избушке, три сове и пошел в лес др0читb!!!"
    },
    {
        " Встретились Русский, Немец и...": "Летят в самолете американец, русский, француз, араб и еврей. Самолет загорается, а парашютов всего четыре.\nАмериканец говорит: \"Моя страна самая первая в мире, я обязан спастись! \"\nХватает один парашют и вываливается.\nФранцуз говорит: \"Моя страна самая культурная в мире, я тоже обязан спастись! \" Хватает второй парашют и выпрыгивает.\nАраб говорит: \"Мой народ самый правоверный! \". Быстро хватает парашют и вываливается.\nЕврей протягивает парашют русскому.\nТот восхищается: мол, ты отдаешь мне последний парашют, жертвуешь собой...\n\"Да нет, \" - говорит еврей, - \"Просто самый правоверный со спальным мешком прыгнул\"."
    },
    {
        " Встретились Русский, Немец и...": "Сидят русский, украинец и грузин.\nРусский:\n- Сейчас бы чаю с булочкой, да на печку с дурочкой!\nУкраинец:\n- Зараз бы сала з ветчинкой, та у садочок з дивчинкой!\nГрузин:\n- Сейчас бы вина с шашлыком, и в горы с иша... Нет, адын, адын пойду!"
    },
    {
        " Встретились Русский, Немец и...": "- Сынок, у нас с мамой для тебя подарок! Весной у тебя будет братик!!!\n— Опять этого мудака из тюрьмы выпускают..."
    },
    {
        " Встретились Русский, Немец и...": "От себя, на третью национальность думаю можно ставить любую из пост ссср, т.к. сам из молдовы то пущай будет молдованин\nИ так встретились на небесах 3 водилы: немец, америкос и молдованин, ну и давай гутарить за то кто как там очутился\nАмерикос: купил я значит себе мустанг да как разогнался так и слетел с трассы ну и прямиком сюда.\nНемец: а я на порше тож не хило втопил прямой наводкой в столб и то же как видете здесь\nМолдованин: а я купил bmw x6 и ... сдох от голода"
    },
    {
        " Встретились Русский, Немец и...": "Один француз - бабник, два - дуэль, три - революция.\nОдин немец - педант, два - завод, три - война.\nОдин еврей - завмаг, два - международный шахматный турнир, три - Русский Национальный банк.\nОдин русский - пьяница, два - драка, три - администрация.\nОдин венгр - просто венгр, два - политическая партия, три - не бывает, один из них либо еврей, либо немец."
    },
    {
        " Встретились Русский, Немец и...": "Англичaнкa, фрaнцуженкa и русскaя нa собеседовaнии перед конкурсом крaсоты. Вопрос: \"Предстaвьте себе, что вы попaли нa необитaемый остров с 20 мужчинaми. Вaши действия? \"\nАнгличaнкa:\n- Я буду молиться Богу, чтобы он меня спaс!\nФрaнцуженкa:\n- Я выберу сaмого сильного, и он будет меня зaщищaть!\nРусскaя:\n- Вопрос я понялa, a в чем проблемa?"
    },
    {
        " Встретились Русский, Немец и...": "Поспорили русский и голлaндец у кого сaмaя рaзврaтнaя стрaнa.\nГоллaндец:\n- Сaмaя рaзврaтнaя стрaнa- Голлaндия. Счaс покaжу.\nЗaводит русского в кaкой-то дом, тaм тусня, зaпaх шиши и бегaют обнaженные девицы. Посетители дaют им деньги и зaнимaются с ними cекcом.\nРусский говорит:\n- это все фигня- счaс покaжу.\nЗaводит голлaндцa в кaкой-то дом, тaм тусня, зaпaх шиши и бегaют обнaженные девицы. Посетители дaют им деньги и зaнимaются с ними cекcом.\nГоллaндец- ну и в чем рaзницa? У нaс тaкие же публичные домa.\n- Дурaк, это не публичный дом, это министерство финaнсов."
    },
    {
        " Встретились Русский, Немец и...": "Попaдaют русский, aнгличaнин и фрaнцуз к дикaрям. Вождь стaвит условие:\n- Кто рaзольёт бутылку нa три рaвные чaсти - тому слиток золотa, a если нет - уши отрежем.\nАнгличaнин рaзливaл чaс. Не смог.\nОтрезaли aнгличaнину уши.\nФрaнцуз отмерял двa чaсa, но увы.\nФрaнцузу тоже отрезaли уши.\nРусский лёгким движением руки рaзлил зa\n15 секунд. Померили - точно!\nВождь упaл перед ним нa колени и зaкричaл:\n- О, Великий Мaниту, я дaм тебе ещё три слиткa золотa, только рaсскaжи, кaк ты это делaешь?!\nРусский вздохнул и говорит:\n- Жизнь зaстaвилa! Если промaхнёшься - у вaс тут уши режут, a у нaс зa это срaзу без рaзговоров бaшку отрывaют."
    },
    {
        " Встретились Русский, Немец и...": "Американцы с азербайджанцами поспорили, у кого пожилые дольше живут.\nПриехали азербайджанцы в Америку и в старом районе, в больнице под\nкапельницей в реанимации нашли 103-летнего старика...\nПоехали американцы в Азербайджан. Видят с горы на огромной скорости\nстарик спускается. Его останавливают, спрашивают, сколько ему лет. Он\nотвечает: \"102\". Американцы вздыхают с облегчением, мол победили. И тут\nодин из них интересуется:\n- А куда вы так спешите?\nСтарик отвечает:\n- От отца убегаю.\nАмериканцы переглядываются.\n- А почему?\n- Я деду нагрубил."
    },
    {
        " Встретились Русский, Немец и...": "Ученые захотели выяснить степень секретности в мировой промышленности. Выяснилось следующее. Во Франции на одном заводе не знают, что делают на другом. В Англии в одной лаборатории не знают, что их коллеги делают в соседней лаборатории. В Америке сотрудник не знает, что делается за соседним столом. В России сотрудник сам не знает, что он делает."
    },
    {
        " Встретились Русский, Немец и...": "На симпозиуме по химической промышленности встречаются японский и русский промышленники. после симпозиума идут по коридору гостиницы.\nИх производства выпускают одну и туже продукцию и мощности производства одинаковы.\nЯпонец говорит: -У меня на производстве занято 15 человек ИТР, а у вас?\nРусский думает, если скажу что 50, не поймёт и говорит: 16человек!\nПосле этого разошлись по номерам.\nУтром выходит русский из номера, выспался и в бодром настроении.\nНавстречу японец, не выспавшийся, мода мятая, волосы дыбом и говорит:\n-Всю ночь не спал всё думал, что же у тебя шестнадцатый делет. Может мне то-же надо ввести такую должность?"
    },
    {
        " Встретились Русский, Немец и...": "Собрался как-то раз в Европе Конгресс по достижениям народного хозяйства.\nШвейцарцы:\n- Мы скрестили осетра с коровой. Она нам теперь дает и молоко, и масло, и икру.\nВ ответ им Русские:\n- А мы арбуз с тараканом, теперь наш арбуз только взрежешь, семечки сами разбегаются!"
    },
    {
        " Встретились Русский, Немец и...": "Японцы изобрели часы, которые услышав мат перескаивают на минуту вперед. Решили опробовать.\nПовесили в японский бар на 24 часа. Через 24 часа приходят, часы идут на 2 минуты вперед.\nПовесили в английский бар. Через 24 часа приходят, часы идут на 5 минут вперед.\nПовесили в русский бар. Через 24 часа приходят — часов нет! Они подходят к бармену:\n— Мы вчера сюда часы повесили, где они?\nБармен (удивляясь): — А-а-а-а-а…. так это были часы?! А мы думали — на х%я нам зимой вентилятор?!"
    },
    {
        " Встретились Русский, Немец и...": "Авиакатастрофа. На необитаемом острове выживают американец, француз, итальянец, итальянка и казах. Две недели проходит и амер собирает мужиков и грит:\n- Мужики, надо решать, кто будет ухаживать за единственной бабой. Ну, и так как я представитель самой могущественной страны, то это должен быть я.\nФранцуз:\n- Хрен тебе. Французы самые известные в мире любовники поэтому это должен быть я!\nИтальяшка:\n- Вы чё, мужики! Алё!!! Я - итальянец, она - итальянка! Улавливаете связь! Она должна быть моя\nСпор идёт нешуточный. А казах сидит, молча камушки в море бросает. Мужики его спрашивают:\n- А ты чё, казах, не участвуешь?\nКазах\n- Да я уже две недели её трахаю, и не знал что надо за ней ухаживать"
    },
    {
        " Встретились Русский, Немец и...": "Сидят на лавочке немец с русским и спорят у кого медицина лучше.\nНемец:\n- У нас на шахта биль польшой афарий, все люди погибли, один пипол, как это челофек вылазит, ничего не фидит, у него глязоф нету. Наш медицин фисокий урофень поставиль ему дерфяные клаза. Теперь он фидит как простой, нормальный челофек.\nРусский:\n- Ху*ня. У нас один раз на сенокосе самогону перепились и Кольку дрисьня пробрала. Пошёл он в высокую траву по/с/рать, а Петька, с пьяну не заметил, махнул косой и х*й ему с яйцами напрочь отрезал.\nА сенокос же - где хирурга взять? Простой сельский врач-ветиринар ему вымя пришил, так он одновременно троих е/б*т и ещё доится!!!\nНемец:\n- О-о-о, это русский пистёшь! Хто это фидел?\nРусский:\n- Да ваш м*дак с деревянными глазами. . ?"
    },
    {
        " Встретились Русский, Немец и...": "Проходит конкурс между странами в какой стране могут больше ругаться матом. Для чистоты экперемента конкурсантов сажают в бочку и закрывают\nкрышкой.\nПервым выступает Американец: fuck; fucking ass; fuck you self и т. д - 15 минут трибуны ликуют.\nВторым выступает англичанин: fuck; fucking ass; fuck you self и т. д - 25 минут трибуны ревут.\nТретим выступает механик Электролампового завода Никодим. Охуеть ну и темень. Еб товю мать это со у меня. Да п%%%%ц ни х%я не видно! Х%й засунуть в очко тому пидору, кто это придумал. Да б%я где же эта хуетень. Ну пиздища мохноногая ну я б%я ей устрою. Вот почти Б%Я!!! Ну вот вот Еб твою мать! Тварь охуевшая Я же тебя выебу. Так продолжается 1.5 часа. Под конец: Ну вот еб твою мать. Наебал я тебя все таки!\nОткрывается крышка бочки.\nНикадим: Начинать конкурс можно?\nСудьи в шоке. Извините а 1.5 часа вы что делали?\nНикодим: Да у меня шнурок развязался - завязывал."
    },
    {
        " Встретились Русский, Немец и...": "Вторая Мировая Война. Сидят в окопе русский, грузин и армянин. Попали\nв окружение. Немцы лезут. Русский выскакивает с лимонкой:\n- За Родину!! - И подорвал ближайший танк.\nТут его автоматчики противника и срезали. Грузин выскакивает с\nпулеметом:\n- За Сталина!! - И срезал группу пехотинцев.\nТут его тоже сняли. Армянин осторожно высовывается из окопа. Над ним\nсвистят пули, он падает обратно в окоп, и оттуда доносится:\n- Вашу мать, я разве что сказал?!"
    },
    {
        " Встретились Русский, Немец и...": "Поймали индейцы русского, немца и француза. И говорят:\n- Вот вам задание: За 3 минуты нужно съесть ведро бананов, завязать шнурки и трахнуть женщину, кто не справится - сожрем.\nНемец съел ведро бананов, и время кончилось - его на костёр.\nФранцуз съел бананы и женщину трахнул, за три минуты не успел\n- на костёр!\nРусский выходит, бабу раком ставит, и давай её пялить, на попу ей ведро с бананами поставил и жрет, а баба к тому же ему шнурки завязывает. Индейцы:\n- Эй! Русский, это что такое, так нельзя!\nРусский:\n- Так можно, бригадный подряд называется, вы мне к попе пилу привяжите, так я еще кубометр дров напилю!"
    },
    {
        " Встретились Русский, Немец и...": "Международный конкурс по вязанию среди бабушек: бабушка из России связала свитер, бабушка из Китая связала IPhone, бабушка из Голландии не смогла связать двух слов, а бабушка из Сомали связала всех остальных бабушек и потребовала выкуп."
    },
    {
        " Встретились Русский, Немец и...": "Заблудились три туриста в пустыне. Бредут, совершенно обессиленные. Вдруг смотрят: шатёр посреди пустыни. Заходят, а там три красивых женщины... Напоили туристов, накормили, приласкали. Вдруг, топот копыт: шейх со слугами с охоты вернулся. Вошёл в шатёр, увидел это дело-и орёт в ярости:\n- Убивать я вас не буду, но накажу соответственно вашим профессиям! Кто из вас кем работает?\n- Я - полицейский.\n- Отстрелить ему причинное место!\n- Я-пожарный.\n- Выжечь ему причинное место огнём!\n- А я леденцы продаю..."
    },
    {
        " Встретились Русский, Немец и...": "Решили казнить американца, француза и русского изощренным способом - спустить на остров амазонок и кто дольше продержится - того помилуют.\nНу, спускают их по очереди с вертолета... Америкоса сразу порвали из-за cекc-голода. Француз успел что-то ляпнуть и его постигла та же участь.\nНа русского накинулись, но тут же расступились и встали плотным кольцом.\nНу, тот постоял, покурил - не трогают. Поднимают его, дают указ о помиловании и просят рассказать секрет.\n- А я как спустился, сразу сказал: кто меня первой тронет, последней еб#ть буду!"
    },
    {
        " Встретились Русский, Немец и...": "Решили англичане и французы прокопать тонель под Ламаншем. Идет заседание комиссии, где выбирают фирму для производства работ. Встают американцы и говорят:\n\n- Работы будем производить с двух сторон, в течении 2-х лет. Гарантируем точность соединения до 15 метров.\n\nВстают японцы и говорят:\n\n- Работы будем производить с двух сторон, в течении года. Гарантируем точность соединения до 5 метров.\n\nВстают русские \"тоннельметрострой\" и говорят:\n\n- Значит так. Рыть будем с двух сторон, срок 2 недели. Ни хрена не гарантируем. В крайнем случае будет два тоннеля."
    },
    {
        " Встретились Русский, Немец и...": "Разговаривают англичанин, итальянец и русский, о том, кто каким способом\nпредпочтет избавиться от тещи.\nАнгличанин говорит:\n- Я куплю яд и незаметно подложу ей в кофе...\nИтальянец:\n- А я куплю ей \"Феррари\", испорчу тормозную систему - она поедет и\nразобьется...\nРусский говорит:\n- А я куплю 10 пачек анальгина!\n- Зачем?!\n- Hу как зачем! Высыплю таблетки на сковородку, поджарю, жидкость вылью\nи у меня получится одна большая таблетка анальгина!\n- И что?\n- Положу таблетку на стол в кухне, теща зайдет - \"Ой, какая большая\nтаблетка анальгина!\" - а я ее в этот момент сзади топором, топором..."
    },
    {
        " Встретились Русский, Немец и...": "Собрались англичанка, француженка и русская.Англичанка говорит:\n-Уменя муж сильный и выносливый, как олень\nФранцуженка:\n-А у меня муж нежный и ласковый, как лань.\nЗадумалась русская...и говорит:\n-Я не знаю, какой породы мой муж, но что он скотина, я точно знаю."
    },
    {
        " Встретились Русский, Немец и...": "Русский, хохол и немец собрались гору покорять, разбили лагерь у подножья. Первым полез русский. ЗАМЕТЬТЕ русский.\nлезет час, второй. залез на верхушку, она плоская оказалась, видит- снежный человек хер салом натирает. Русский подошел, его снежный человек в жопу выеб@л и с горы спустил. В лагере:\n- что случилось то?\n- ничего, сорвался упал скатился\nПолез хохол. Добрался до верхушки, видит как снежный человек салом хер натирает. Снежок его выеб@л как и русского и спустил с горы.В лагере:\nрусский ехидно улыбается\n- что случилось?\n- дак це ж почти долез но подшмыгнулся\nПолез немец. Через час слышат крики, вопли, стоны\n- чего это он?\n- дак це ж я сало спи3#ил!"
    },
    {
        " Встретились Русский, Немец и...": "В МИДе, в скоростном лифте поднимаются русский и американец.\nЛифт неожиданно застревает. У русского в это время прихватило живот.\nОн говорит:\n- Браток, я тут присяду в уголке, а ты отвернись.\nАмериканец отворачивается, достает Маrlbоrо, закуривает.\nРусский из угла натуженным голосом:\n- А у нас в лифтах не курят."
    },
    {
        " Встретились Русский, Немец и...": "Проходят соревнования между тремя странами: кто дольше сумеет продержаться под водой.\nПервый ныряет американец. 2, 3, 4 минуты - выныривает. Зрители аплодируют. На вопросы корреспондентов, как вам это удалось, скромно отвечает \"система йогов\".\nВторым ныряет француз. 2, 3, 4... 10 минут!!! Зрители в восторге.\nКак вам это удалось? \"Система йогов\" - скромно отвечает француз.\nОчередь русского - ныряет.\n2, 3, 4, 5, 6, 7... 20 минут - нет его. 30 минут - выныривает.\nЗрители в экстазе:\n- Как же вам это удалось! ! ! Это что - система йогов? !\n- Да какая в п###у система йогов: трусы, б. . . , за корягу зацепились."
    },
    {
        " Встретились Русский, Немец и...": "Встретились американец, русский и грузин. Разговор зашел о женщинах.\nАмериканец говорит:\n- У меня было женщин столько, сколько листьев на дереве.\nРусский:\n- А у меня - сколько звезд на небе.\nГрузин:\n- Крупа манка знаишь? Сэм мэшков!"
    },
    {
        " Встретились Русский, Немец и...": "Медицинский конгресс. Американцы хвастаются последними достижениями\n- У нас мужчине в момент травмы глаза повредило, мы ему специальной конструкции деревянные вставили, прекрасно все видит!\nРусские:\n- А у нас бык дояру случайно хрен откусил, мы ему коровье вымя пришили, так он сейчас сразу с четырьмя доярками одномоментно cекcом занимается!\nАмериканцы:\n- Но это же полная ерунда!\nРусские:\n- А пусть ваш с деревянными глазами приедет и сам посмотрит!"
    },
    {
        " Встретились Русский, Немец и...": "Проходит конкурс пох@истов.\nСидят американец, немец и русский.\nОбъясняют правила конкурса. Сейчас в зал запустят самую cекcуальную девушку в мире.\nВам должно быть пох@й...\nВходит девушка. Русский молча вста т, клад т е на стол и начинает снимать штаны.\nПодбегает взмыленный и ошарашенный организатор.\n- Вы.., вы.., наверное, не поняли правила...\n- А мне пох@й !!!"
    },
    {
        " Встретились Русский, Немец и...": "Собрались в кругосветное путешествие на яхте америкос, француз, итальянец\nс итальянкой и наш парень. Через некоторое время мужчины решают обсудить\nтему кто будет ухаживать за итальянкой.\nАмериканец: ухаживать буду я, т. к. я самый богатый. Всем известно -\nкто платит, тот и музыку заказывает!\nФ: нет, ухаживать буду я, т. к. мы, французы, самая любвиобильная нация!\nИ: да, тут и спорить нечего, ухаживать буду я, т. к я итальянец и она\nитальянка\nРусский сидит и молча смотрит видик.\nОстальные озадаченно спрашивают его: ты чё молчишь?\nА он отвечает: Я c ней уже две недели расслабляюсь и не знал, что еще и ухаживать\nнадо!"
    },
    {
        " Встретились Русский, Немец и...": "В Японии проходит выставка самых мощных изобретений человечества в стиле Hi-Tech. Небольшой стенд, у которого столпилось ну очень много народу. Под стеклом - процессоры, вроде обычные на вид, но… просто-таки миниатюрные - от 1 квадратного см и ниже…\nПо ходу событий выявилось 2 лидера - японцы и американцы. Америконцы хвалятся, мол наш процессор - 64 квадратных миллиметра, тактовая частота - 4 Ghz, и все в таком духе…\nЯпонцы: наш процессор - 6 Ghz, почти не нагревается, 8 ядер на одном кристалле, 36 квадратных миллиметров.\nТут в толпе появляется русский. Наш, говорит, процессор, ваши все сделает и по частоте и по размеру.\nВсе: да ну?! Он показывает свой процессор - 2х2 мм, тактовая частота зашкаливает за 10 Ghz. Проверка показала то же. Все до ужаса удивлены: как так? Один любопытный японец просит посмотреть на него через микроскоп. Через секунду падает мертвый. Второй японец покрепче - смторит - что такое - тоже глянул. Оттащили и этого.\nТретьим вызвался бык-американец. Довольно ученый, но с очень сильной выдержкой и крепкими нервами… Вы видели, как на человека нападает настоящий страх? Нет, это не просто волосы дыбом во всех местах! Это когда у лысого человека в момент вырастают волосы, становятся дыбом и мгновенно седеют! Именно это и произошло с нашим бедным другом по разуму… Тело начало помимо воли биться в конвульсиях, горло сдавил спазм, и на последнем дыхании, зловещим шепотом со свистом он просипел:\n- Мужики… ОН ЛАМПОВЫЙ…"
    },
    {
        " Встретились Русский, Немец и...": "Русский, немец и американец попали к каннибалам.\n- Мы дадим вам задание говорит вождь если выполните, то мы вас не съедим. Сначала идите в джунгли и принесите 10 штук одного плода.\nПервым приходит немец и приносит 10 яблок.\n- Теперь ты должен засунуть это все в задницу без эмоций на лице. Немец смог засунуть только четыре яблока и его съели.\nВторым приходит русский с 10 черниками.\nВыслушав вождя, он понял, что это не проблема и начал засовывать.\nИ тут на девятой чернике он начал безумно смеяться и его съели.\nВстречаются русский и немец на том свете.\n- Что с тобой случилось спросил немец чего ты начал смеяться?\n- Да все было нормально говорит русский пока я не увидел довольного америкоса, несущего десять ананасов."
    },
    {
        " Встретились Русский, Немец и...": "Авиакатасрофа. Пассажиры международного самолета попали на необитаемый остров, а там людоеды. Закрыли всех пассажиров в клетках и каждый день приглашают по одному пассажиру, чтобы исполнить последнее желание , сварить и съесть.\nПригашают Американца:\n-Ваше последнее желание?\n- Стакан виски , женщину и...\nИсполнили\nПриглашают Француза\n-Ваше желание?\n- Побриться, женщину и ...\nПриглашают русского\n-Ваше последнее желание\n-Дайте мне пинка\nвыходит огромный член племени, разгоняется и дает пинка русскому, он летит, падает, из-за пазухи достает автомат калашникова и расстреливает все племя.\nСпасенные пассажиры, как же так ты два дня имел автомат мог спасти погибших пассажиров, но сидел и молчал.\n- Мы русские не огрессоры, первые не нападаем"
    },
    {
        " Встретились Русский, Немец и...": "Попали в Ад американец, индус и русский. Встретил их Черт и говорит:\n- Всем, кто сюда попадает, даю шанс перейти в Рай.\nИ достает здоровенный кнут (побольше, чем у Гаррисона Форда в \"Последнем крестовом походе\"\n- Кто выдержит три удара не закричав - отпускаю! Можете защищаться, чем хотите.\nПервым вышел американец.\n- Чем хочешь защищаться?\nАмериканец взял здоровый гранитный камень:\n- Я готов!\nЧерт размахнулся в первый раз и... камень вдребезги. Второй раз - и американец заорал как бешенный...\n- Следующий, - говорит Черт.\nВыходит индус.\n- Чем будешь защищаться?\n- Ничем! - отвечает индус, - Я 80 лет занимался йогой, и в медитации тело не чувствует боли!\n- Ладно.\nПервый удар. Индус: - Ошшш...\nВторой удар. Индус: - Ошшш...\nТретий удар. Индус: - Ошшш...\n- Ух е# твою... Еще никто не выдерживал трех ударов. - говорит Черт. - Ну что ж, ты свободен, можешь спокойно идти в Рай.\n- Нет, - говорит индус, - хочу остаться и посмотреть. Во всех анекдотах русские выигрывают. Хочу увидеть, как у него на этот раз получится.\n- Ладно, останься. Ну, чем думаешь защищаться? - обращается Черт к русскому.\n- Чем защищаться - индусом, конечно..."
    },
    {
        " Встретились Русский, Немец и...": "2030 год, робот(р) принимает людей на работу.\nЗаходит русский.\nРобот ему: Здравствуйте!\nРусский: Здорово!\nРобот: Курите?\nРусский: Да так пачку в день...\nРобот: Пьете?\nРусский: Да так по праздникам...\nРобот: До свидания.\nЗаходит украинец.\nРобот: Здравствуйте!\nУкраинец: Здоровеньки булы!!!\nРобот: Курите?\nУкраинец: Не больше двух пачек в день...\nРобот: Пьете?\nУкраинец: Ну а як же хохол, да без горилки???\nРобот: До свидания.\nЗаходит казах.\nРобот ему: Здравствуйте!\nКазах: Асалямугалейкум агатай!\nРобот: До свидания!"
    },
    {
        " Встретились Русский, Немец и...": "Создали Американцы прибор читающий мысли мужчин, созвали для проверки мужчин трех национальностей, француза, англичанина и русского. Подключили аппарат к французу подводят к нему красивую девушку и говорят\n- Уеби ей!\n- Француз задумался, на экране высветились мысли - Как я могу ударить девушку, это же аморально!!!\n- Нормальная реакция, подумали ученные. Дальше подключают немца, опять подводят деушку и говорят.\n- Уеби ей!\n- Тот смутился и задумался, монитор выдал мысли немца. - Я этого не сделаю, да у нас за это в стране лет на 5 посадить могут!!!\n- Адекватная реакция решили ученые.\n- Подключают русского, подводят всё ту же девушку всё с той же просьбой.\n- Уеби её!\n- Тот без базара размахивается, да как влепит ей в шнобиль, что та аж через себя перекувыркнулась!\n- Профессора в шоке! Испытания провалились, многомиллионные контракты завалены!!! Как же так аппарат не читает мысли!? Пере подключили все провода, перезапустили систему, все дрожат! Опять подводят, уже изрядно помятую девушку и говорят - Ну давай, ещё разок вьеби ей!\n- Русский всё так же как вдарит, у девки ноги в разные стороны!\n- Катастрофа! аппарат не исправен, надо менять всю технику! Заменили оборудованние, уже поднесли девушку и дрожащим голосом говорят.\n- Давай милок, не подведи!\n- И тут аппарат уловил мысли русского, ЭВРИКА, ученые подбигают к монитору, а там.....\n- Бля, ногой уебать что-ли???"
    },
    {
        " Встретились Русский, Немец и...": "После публикации американцами сенсационных снимков темной поверхности Луны с изображением построек лунной цивилизации международная комиссия объявила, что та страна, которая первая предоставит доказательства наличия цивилизации на Луне, получит исключительное право на использование лунной поверхности.\nУчаствовать согласились китайцы, американцы и русские.\nКитайская ракета до Луны не долетела.\nАмериканцы привезли с Луны огромный камень, утверждая, что это плоды жизнедеятельности лунной цивилизации. Комиссия, изучив камень, кроме следов жизнедеятельности самих космонавтов, ничего не обнаружила.\nРусские же решили сэкономить и отослали на рассмотрение коммисии автомобиль \"Ока\" с ручным управлением.\nКомиссия, изучив устройство неизвестной техники, присудила победу России, выяснив, что данный аппарат предназначен для существ размером с собаку с семью конечностями и может передвигаться только при лунной гравитации."
    },
    {
        " Встретились Русский, Немец и...": "К русскому подходит американец и говорит:\n- Извините, но мне сказали, что русские пьют больше всех. Скажите, вы можете выпить стакан водки?\n- Конечно! Соленым огурчиком закушу и все ОК.\n- А три стакана?\n- Конечно! Тремя солеными огурчиками закушу и все ОК.\n- А сто стаканов?\n- С дуба рухнул??? Я столько огурцов не съем!!!"
    },
    {
        " Встретились Русский, Немец и...": "Немец, итальянец и американец сидят в баре. Немец с гордостью объявляет:\n- Моя жена за 7 секунд набирает от 0 до 100.\n- Это как? – спрашивает итальянец.\n- Я купил ей «Порше».\n- А-а, ну это ерунда, вот моя набирает от 0 до 100 за 5 секунд.\n- А ей как это удается?\n- А я купил ей «Феррари».\nТут в разговор вступает американец:\n- А моя жена набирает от 0 до 100 за 2 секунды.\n- Невероятно! И что же ты ей купил?\n- Весы."
    },
    {
        " Встретились Русский, Немец и...": "Сидят у костра трое: английский морской котик, американский зеленый берет и наш десантник. Выпивают, закусывают. Изрядно набравшись, морской котик встает и заявляет:\n- Я могу проплыть 100 метров под водой, сразиться со взводом врага, отстрелять 50 на 50 по-македонски и тем же путем, невредимым, вернуться домой.\n- Зеленый берет кричит: - Я могу проплыть полкилометра под водой, уложить роту врага, отстрелять 100 на 100 по-македонски и тем же путем, невредимым, вернуться домой.\n- Ничего не ответил русский десантник. Только встал и пошевелил х*ем угли."
    },
    {
        " Встретились Русский, Немец и...": "Поймали инопланетяне русского, немца, и китайца. И говорят:\n- Кто назовёт такое число которое мы не знаем - отпустим,\nа остальных пустим на фарш.\nКитаец: - 10000000000!\nИнопланетяне:\n- Знаем, на фарш.\nНемец:\n- 9999999999999999999999999!\n- И это знаем, на фарш.\nРусский:\n- Да$уя!\n- О, как?! Не знаем. Свободен, только скажи сколько это?\nРусский:\n- А вы спросите у стрелочника... Пришли инопланетяне к\nстрелочнику и спрашивают сколько это да$уя? Стрелочник:\n- Видите рельсы, видите поперек их деревяшки? Видите они\nштучками такими прибиты? Так идите и считайте их, а когда\nбудет: \"А ну их на%$#й!\" Так это только паловина."
    },
    {
        " Встретились Русский, Немец и...": "Нанимает американский генерал летчиков на работу. Заходит немец.\nРассказывает, сколько налетал, в каких операциях участвовал.\nГенерал спрашивает:\n- А сколько ты хочешь получать?\n- 3 тысячи долларов.\n- А на что ты их потратишь?\n- Ну как? Одну в банк положу, одну - семье, одну себе.\nЗаходит англичанин. Тоже рассказывает, сколько налетал, в каких\nоперациях участвовал.\n- А сколько ты хочешь получать?\n- 4 тысячи долларов.\n- А на что ты их потратишь?\n- Ну как? Одну в банк положу, две - семье, одну себе.\nЗаходит русский. Генерал спрашивает:\n- Сколько налетал?\n- Нисколько.\n- ???\n- В каких операциях участвовал?\n- Ни в каких.\n- ???!!!\n- А сколько получать хочешь?\n- 9 тысяч.\n- А зачем тебе столько?\n- Ну как? Три - Вам. Три - себе. А за три немец летать\nсогласился."
    },
    {
        " Встретились Русский, Немец и...": "Американец, англичанин и русский заспорили: у кого самый\nбольшой военный самолет.\n- У нас, - говорит американец. - Мы можем целый танковый\nбатальон загрузить.\n- Ха, - начал англичанин, - а мы можем взлететь, имея на борту\nэскадру торпедных катеров.\nРусский подумал и говорит:\n- Тут, намедни, летим мы. Командир говорит пятнадцатому пилоту:\n\"Вань, сгоняй-ка в 34-й отсек - жужжит там что-то подозрительно\".\nНу, Иван на мотоцикле и погнал... Часа через два возвращается и\nдокладывает:\n- Ничего страшного командир! Просто Боинг в форточку залетел,\nмотается вокруг лампочки и жужжит, жужжит..."
    },
    {
        " Встретились Русский, Немец и...": "Утро англичанина: встает с постели, смотрит что жена спит, и\nтихонько, чтоб не разбудить ее, идет на кухню, открывает\nхолодильник, варит себе два яйца и идет на работу.\nУтро француза: встает с постели, видит что жена не вернулась с\nвечеринки, идет на кухну, открывает холодильник, жарит себе два\nяйца и идет на работу.\nУтро русского: встает с постели, видит что жена не вернулась с\nночной смены, идет на кухню, открывает холодильник, там нифига\nнету, чешит себе два яйца и идет на работу.\nУтро китайца: встает с постели, видит что жена ушла на курсы по\nбесплодию, идет на кухню, смотрит на то место где должен был быть\nхолодильник, чешит себе то место, где должны были быть два яйца и\nидет на работу."
    },
    {
        " Встретились Русский, Немец и...": "Русский, американец и немец попали к людоедам. Им сказали:\n- У нас есть в ущелье эхо. Вы будете кричать по очереди. Чьи\nслова эхо будет долго повторять, того оставим, остальных съедим.\nАмериканец закричал: \"Рейган!\". Эхо повторило и замолкло.\nНемец закричал: \"Гитлер!\". Эхо повторило и замолкло.\nРусский как закричит:\n- Мужики, в магазин водку завезли!\nЭхо:\n- Где, где, где... где, где, где?\nИ так целый час не могло успокоится."
    },
    {
        " Встретились Русский, Немец и...": "На дороге лежат часы. Проходит мимо аккуратный немец.\n- Часы? В пыли?\nПоднял, вынул платочек, смахнул пыль, положил на\nчистое место, на подставочку, пошел дальше. Подошел англичанин.\n- О часы? Проверим.\nСверил со своим хронометром, поправил на двадцать четыре с\nполовиной секунды, положил на место, пошел дальше.\nПоявился наш человек.\n- Ага, часы?! Идут? Идут. Пошли со мной."
    },
    {
        " Встретились Русский, Немец и...": "Поймали людоеды немца, француза, и русского и говорят пленникам:\nвот вам на троих три лошади, ежели не научите их говорить -\nсъедим. Делать нечего, берет немец еды всякой и уходит в\nджунгли. Через месяц возвращается - сам тощий, лошадь еле между\nпальмами пролазит.\n- Лошадка, ну скажи же что-нибудь.\n- Игго-го!\nС французом та же история - то бишь тоже съели.\nРусский набрал бананов, ананасов и прочей тропической снеди,\nуходит в джунгли, через месяц возвращается - физиономия шире\nплеч, лошадь еле на ногах стоит.\nДикари в ужасе.\n- Ты продукты на лошадь получал?\n- Получал ...\n- А чего не кормил?\n- Как так не кормил? Только то и делала что ела ...\nЛошадь:\n- Во свистит, во свистит ...."
    },
    {
        " Встретились Русский, Немец и...": "Попали русский, немец и поляк на необитаемый остров. Ну что\nделать? Решили половить рыбу, авось что поймают. Поймали\nзолотую рыбку. Она им и говорит:\n- Отпустите вы меня хлопцы, я по одному вашему желанию исполню.\nНемец:\n- Рюмку шнапса и домой.\nПоляк:\n- Рюмку шнапса и домой.\nА русский:\n- Ящик водки и всю компанию назад."
    },
    {
        " Встретились Русский, Немец и...": "Конкурс между немцем, поляком и русским. Кто пройдет с бодуна по\nтростинке через пропасть,\nпожмет лапу льву и трахнет негритянку, тот получит мешок золота.\nНемец идет. Только на тростинку зашел, сразу в пропасть упал.\nПоляк идет. Еле-еле перешел пропасть, заходит в пещеру ко льву.\nОттуда раздаются крики, визги, львиный рев ... Нашли поляка\nразмазанным по стене в пещере.\nРусский идет. Ну чего с бодуна не сделаешь... Через пропасть\nперешел, заходит в пещеру ко льву... Оттуда раздаются львиный\nрев, мяуканье, стоны ... Выходит русский из пещеры, засучивает\nрукава и говорит:\n- Кому тут теперь руку-то пожать надо?"
    },
    {
        " Встретились Русский, Немец и...": "Беседуют француз, американец и русский.\n- У нас, - говорит француз, - считается признаком благополучия,\nесли у тебя есть вилла, ферма и любовница.\n- У нас страна побогаче,- говорит американец, - поэтому признаком\nблагополучия считается, если у тебя две виллы, две фермы и две\nлюбовницы.\n- А у нас, - говорит русский, - одни вилы на две фермы и\nлюби кого хочешь!"
    },
    {
        " Встретились Русский, Немец и...": "Мужчины хвалятся друг перед другом женами.\nАмериканец:\n- Моя жена изящна, как тростинка!\nФранцуз:\n- Моя тонкая, как былинка!\nРусский покачал головой:\n- Что это за жены? Их в постели граблями искать надо."
    },
    {
        " Встретились Русский, Немец и...": "Русский и американец разговорились о машинах.\n- Когда у меня хорошее настроение, - говорит американец, - я\nпредпочитаю ездить на автомобиле светлой окраски! Если я\nчрезмерно загружен или возникает много проблем, то я сажусь\nза руль темной машины! Ну а если я отдыхаю за границей, то\nвыбираю машины ярких праздничных цветов!\n- Ну, у нас все проще, - говорит русский, - если настроение\nочень хорошее, то можешь прокатиться на желтой машине с\nсиней полоской. Если чувствуешь себя неважно, то машина\nбудет белая, а полоса красная. А за границу я один раз тоже\nездил. Но только на танке!"
    },
    {
        " Встретились Русский, Немец и...": "Соревнования по стрельбе. Первым стреляет немец. Он\nпопросил посадить муху на забор и с десяти метров попал в\nнее. Англичанин сбил на лету шмеля. Выходит француз,\nвыпустил комара из коробочки. Раздался выстрел. \"З-з-з-з\", -\nпродолжает гудеть комар, правда, на полтона выше.\n- Так ведь он же летает! - бросились к стрелку судьи.\n- Летает и будет летать. А вот любить - никогда!"
    },
    {
        " Встретились Русский, Немец и...": "Поймали индейцы немца, поляка, русского и говорят им вот вам\nогненная вода нахаляву (сами они ее обменяли на последние шкуры\nв ближайшем форте). Пейте сколько хотите стреляйте вон в того\nорла на вершине горы, кто попадет того наградим сокровищами\nМайя, а в противном случае кай-кай.\nВыходит вперед немец выпивает рюмку стреляет промахивается\n(уводят).\nВыходит поляк выпивает рюмку промахивается (уводят).\nВыходит русский выпивает рюмку, со вздохом опускается на траву и\nначинает пить вот кончается неделя, а вместе с ней и запасы\nогненной воды русский дрожащими руками берет в руки ружье с\nразворота стреляет по вершине от орла летят перья. Удивленные\nиндейцы спрашивают:\n- Как же ты, о белый вождь это сделал.\nА он им в ответ:\n- А чего особенного из трех стволов да по стае ворон."
    },
    {
        " Встретились Русский, Немец и...": "Америкaнец:\n- У нас был случай! Муж застал жену с любовником и убил его!\nФранцуз:\n- Вот-вот тот же самый случай. Так он убил десять человек.\nРусский:\n- У нaс у одного мужикa братa убили, так он всю страну\nперевернул, до сих пор не можем разобраться."
    },
    {
        " Встретились Русский, Немец и...": "Встречаются русский, американец и японец, ну и начали спорить\nу кого технологии круче. Американец и говорит:\n- Вот у нас в Америке берем болванку, бац по болванке -\nавтомобиль, бац по автомобилю - болванка.\nНа что японец ему отвечает:\n- У нас еще круче: берем болванку бац процессор, бац по\nпроцессору - болванка.\nРусский думал, думал и говорит:\n- Ну ребята вы вообще по сравнению с нами в каменном веке! Мы\nберем болвана - бац генеральный секретарь, бац по генеральному\nсекретарю - болван!"
    },
    {
        " Встретились Русский, Немец и...": "Банкет по окончанию научного конгресса в Москве... Встает\nпредставитель итальянской делегации:\n- Я предлагаю выпить за итальянца Маркони, изобретателя радио!\nВстает русский:\n- Нифига! Первый радио изобрел русский ученый Попов! Выпьем\nлучше за него!\nВыпили, посидели... Встает представитель английской делегации:\n- Я предлагаю выпить за братьев Райт, которые изобрели самолет!\nВстает русский:\n- Нифига! Первым изобрел самолет русский инженер Можайский!\nВыпьем за него!\nВыпили, посидели... Иностранные делегации посовещались между\nсобой. Встает француз:\n- Выпьем за французов, которые первыми изобрели оральный cекc!\nТут встает русский и говорит:\n- Нифига! Еще Петр Первый в тысяча семьсот лохматом году\nговорил своим боярам: \"Я вас всех в рот #бу, и насквозь вижу!\"\n- кстати немцам о рентгене..."
    },
    {
        " Встретились Русский, Немец и...": "Летят в самолете англичанин, француз и русский. Высота -\n10000 метров. Беседуют. Англичанин опустил руку за борт,\nпотом посмотрел на нее и говорит:\n- Над Англией летим!\n- Откуда вы знаете, ведь под нами сплошные облака?\n- У нас смог, знаете ли, вот и рука немного в саже!\nЧерез некоторое время француз руку за борт опустил, а когда\nдостал, говорит:\n- Над Парижем летим!\n- А вы как узнали?\n- Рука духами пахнет!\nРусский руку опустил, достал и говорит:\n- Над Россией летим!\n- Почему вы так думаете?\n- Часы и перстень сняли!"
    },
    {
        " Встретились Русский, Немец и...": "Англичанин спрашивает жену:\n- Скажите, дорогая Маргарет, вы изменяли мне за время нашей\nсупружеской жизни?\n- Дорогой Джон, в прошлом году, как вы могли заметить, у меня\nпоявилось норковое манто. Насколько я помню, вы мне его не\nпокупали.\n- Извините, дорогая.\nФранцуз обращается к своей жене:\n- Скажите, Жанна, изменяли ли вы мне за время нашей супружеской\nжизни?\n- Дорогой Огюст, прошлым летом у меня появился \"Систроен\", на\nпокупку которого вы мне денег не давали.\n- Извините, дорогая.\nРусский спрашивает жену:\n- Послушай, Клава, скажи мне, как на духу, изменяла ли ты мне за\nнашу совместную жизнь?\n- Ты же помнишь, Федя, прошлым летом у нас пропали твои кирзовые\nсапоги..."
    },
    {
        " Встретились Русский, Немец и...": "Американец, француз и русский поспорили - кто всех храбрее?\n- Мы, американцы, по жребию разыгрываем десять машин, причем\nу одной из них нет тормозов, и мчимся по горной дороге...\nПотом один лежит в больнице, а остальные девять его навещают.\n- А мы у себя во Франции собираемся вдесятером, разыгрываем\nдесять девушек, причем у одной из них сифилис... Потом один\nложиться в больницу, а остальные девять его навещают.\n- А у нас в России еще хлеще: рассказываем в компании\nполитические анекдоты, причем все знаем, что один из нас\nстукач.\n- А потом?\n- А потом девять сидят, а один носит им передачи."
    },
    {
        " Встретились Русский, Немец и...": "Поймали людоеды немца, француза, русского и американцав\nджунглях. Говорят пленникам: прежде, чем вас сожрать, мы исполним\nваши последние желания. Немец захотел пива. Людоеды обшарили все\nджунгли - принесли ему кружку баварского пива. Потом его съели.\nФранцуз захотел... женщину. Короче, тоже было исполнено. И потом\nтоже был съеден. Настала очередь русского.\n- Твое последнее желание?\n- Дайте мне пинка под зад.\n- И больше ничего.\n- Только пинка под зад...\nВождь дал Ваньке пинка под зад. Ванька из под полы достает\n\"Калашников\" и все племя косит...\nАмериканец спрашивает у русского:\n- Почему же ты не вступился, когда убивали немца и француза?\nНа что русский ответил:\n- Русские люди - мирные люди. Нас не трогают - и мы не трогаем..."
    },
    {
        " Встретились Русский, Немец и...": "На берегу голубого Дуная чех, русский и словак ловят рыбу.\nКак водится, поймали Золотую Рыбку. Она, естественно, просит\nотпустить за три желания - по одному на брата.\nЧех (вспомнив 1968):\n- Сделай так, чтобы не стало русских!\nРусский (обидевшись):\n- Пусть не станет чехов!\nЗ.Рыбка (Словаку):\n- Ну, а ты чего хочешь?\nСловак:\n- А ты исполнишь желания этих двух парней?\n- Да, конечно, - я же обещала.\n- Ну, тогда - чашечку кофе!"
    },
    {
        " Встретились Русский, Немец и...": "Летит самолет полярной авиации АН-2 в районе полюса, вдруг\nдвижок застучал. Только сели, как рядом садится радио разведчик\nеF-111.\nНаши:\n- Ребята, вы что?\nАмериканцы:\n- Вынужденная...\nНаши:\n- О, у нас тоже!\nНу, достали спиртику, распили за дружбу народов. Наш пилот -\nштатовскому:\n- Вот, Починимся, я тебя на своей \"Аннушке\" только так по\nскорости на любой высоте...\nНаступило утро, похмелились, починились. Наш пилот -\nбортмеханику:\n- Вась, а о чем я вчера с американцами спорил?\nБортмеханик:\n- Да, говорил, что по скорости их обгоним...\nПилот:\n- Что делать будем?\nБортмеханик:\n- Ладно, придумаем...\nПеред взлетом наши зацепили трос за гак на еF-111, взлетели.\nВ американском самолете. Штурман:\n- Джон, русские 100м на хвосте, измени геометрию крыла. Через\nнекоторое время:\n- Джон, русский опять на хвосте, включи форсаж турбин. Еще через\nнекоторое время:\n- Джон, мы прое$%$, русские только начали изменять геометрию\nкрыла...."
    },
    {
        " Встретились Русский, Немец и...": "Русский и англичанин были приглашены на свадьбу. Их места за\nсвадебным столом оказались рядом, и они разговорились о подарках\nмолодоженам.\n- Я принес чайный сервиз на двенадцать персон, - скромно сказал\nангличанин.\n- А я, - гордо провозгласил русский, - ситечко для чая на 88\nчеловек."
    },
    {
        " Встретились Русский, Немец и...": "Американец, англичанин и русский хвалятся, что заставят\nкошку съесть горчицу. Американец хватает кошку и запихивает\nгорчицу ей в пасть.\n- Это насилие! - протестует русский.\nАнгличанин кладет горчицу между двумя кусочками колбасы, и\nкошка съедает.\n- Это обман! - протестует русский, после чего мажет горчицей\nкошке под хвостом, и кошка с воем вылизывает.\n- Обратите внимание, - говорит русский, - добровольно и с\nпесней."
    }
]